{" 26490": {"coMateria": "26490", "coDemandante": "782", "titulo": "PORTARIA Nº 519, DE 16 DE JULHO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "260", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso IX do artigo 509 do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546, de 19 dezembro de 2018, c/c artigo 9º da lei 2.676 de 12 de janeiro de 2001, considerando os programas de residência médica que têm como instituição executora, a Secretaria de Estado de Saúde do Distrito Federal, credenciados pela Comissão Nacional de Residência Médica do Ministério da Educação, regulamentados no âmbito da Secretaria de Estado de Saúde do Distrito Federal pela Portaria nº 204 de 07/10/2014, publicada em DODF nº 213 de 10/10/2014, bem como suas retificações e/ou alterações e de acordo com a Lei nº 6455 de 26/12/2019, publicada no DODF nº 246 de 26/12/2019, considerando o PROCESSO SELETIVO INTERNO PARA PRECEPTORES DE ENSINO DOS PROGRAMAS DE RESIDÊNCIA MÉDICA, seleção 2020/2, objeto do Edital Nº 21, de 13 de abril de 2020, publicado no DODF nº 071, de 15 de abril de 2020, páginas 34 a 41, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar, na forma do Anexo único, os candidatos classificados no número de vagas para o exercício da atividade de Preceptoria de Ensino para os Programas de Residência Médica - 2020/2, da data de publicação a 28/02/2021.</p><p style=\"text-align:justify;\">Art. 2º A designação dos candidatos discriminada no art. 1º desta Portaria obedece à seguinte ordem: opção de vaga, número de inscrição, nome, matrícula SES, pontuação e classificação obtida.</p><p style=\"text-align:justify;\">Art. 3º De acordo com o item 9.2, após a designação, o preceptor terá 5 (cinco) dias para encaminhar via SEI, o Termo de Compromisso com a Residência Médica, disponível no site da FEPECS, no item Processo Seletivo em Andamento, para a Gerência de Residência, Especialização e Extensão (FEPECS/DE/ESCS/CPEX/GREEX). Caso não assine e encaminhe o referido termo, será publicada portaria tornando sem efeito a designação do servidor para atividade de preceptoria.</p><p style=\"text-align:justify;\">Art. 4° Esta Portaria entra em vigor na data de sua publicação. </p><p style=\"text-align:center;\">FRANCISCO ARAÚJO FILHO</p><p style=\"text-align:center;\">&nbsp;</p><p style=\"text-align:center;\">ANEXO ÚNICO</p><p style=\"text-align:justify;\">6, 1, RODRIGO NASCIMENTO PINHEIRO, 0163.132-2, 66, 1º; 52, 1, CINTIA BARBOZA BATISTA, 1.435.536-1, 64, 2º; 26, 1, RICARDO DA SILVA GOMES, 0154.474-8, 51, 3º; 30, 3, FELIPE DE OLIVEIRA LOPES CAVALCANTI, 1.680.421-X, 80, 1º; 51, 4, GHEISA SIQUEIRA SANTOS MORAES, 1.435.535-3, 54, 1º; 34, 5, LORENA TAVEIRA AMARAL, 1.673.174-3, 45, 1º; 27, 8, LUÍS AUGUSTO DE SOUZA SILVA, 1.672.198-5, 34, 1º; 40, 9, GLÉCIA CARLA ROCHA, 0190.786-7, 74, 1º; 38, 10, JOÃO ALBERTO NEVES FILHO, 1.672.068-7, 41, 1º; 29, 11, RAFAEL VINHAL DA COSTA, 1.443.639-6, 48, 1º; 16, 13, HIROMI TERUYA TREVISAN, 1.688.989-4, 31, 1º; 7, 14, SAMANTA HOSOKAWA DIAS DE NÓVOA ROCHA, 1.688.463-9, 78, 1º; 5, 15, MARCUS MOREIRA PEREIRA, 1.687.784-5, 57, 1º; 24, 17, REBECA DE SOUSA CARVALHO, 1.696.783-6, 44, 1º; 42, 18, ACLAIR ALVES FERREIRA DALLAGRANNA, 1.440.474-5, 68, 1º; 20, 19, GUSTAVO BORRALHO BACELAR, 1.696.798-4, 32, 1º; 46, 20, NATÁLIA MATIAS DOS SANTOS DIEGUEZ BARREIRO, 1.696.943-X, 36, 1º; 44, 21, FABIANE DE MIRANDA VASCONCELOS, 1.697.084-5, 47, 1º; S/N, 22, RAFAELA TORK PONTES, 1.688.760-3, 37, 1º; 14, 23, MARINA PAULA MAIA, 0149.427-9, 75, 1º; 15, 25, LUCIANA RABELO DE CARVALHO PARENTE, 1.682.882-8, 21, 1º; 1, 27, MARCOS AURÉLIO SOUSA DA PONTE, 0185.972-2, 55, 1º; 32, 28, LIZETE CONCEICAO DE SOUZA SILVEIRA, 0142.165-4, 46, 1º; 9, 32, THIAGO FIGUEIREDO DE CASTRO, 1.687.362-9, 56, 1º; 48, 38, ROBERTO DE MELO DUSI, 0128.799-0, 67, 1º; 43, 39, THALES PADUA XAVIER, 1.661.217-5, 44, 1º; 12, 40, EDUARDO OLIVEIRA CARTAXO, 0192.808-2, 36, 1º; 2, 41, CICERO SOARES DE MELO NETO, 1.688.554-6, 34, 1º; 25, 42, ADRIANA SOBRAL LOURENÇO, 0145.148-0, 74, 1º; 17, 43, DAISY BRITO MONTEIRO DE CARVALHO, 0190.470-1, 43, 1º; 50, 44, FARUK ANTONIO HAMIDAH RAMOS, 0130.482-8, 58, 1º; 11, 45, LEONARDO JOSE DA COSTA SANTOS, 167.3324-X, 35, 1º; 37, 46, MARCELO HENRIQUE DE SOUSA E SILVA MARTINS, 1.682.827-5, 30, 1º.</p>"}, " 26543": {"coMateria": "26543", "coDemandante": "782", "titulo": "PORTARIA Nº 525, DE 17 DE JULHO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "260", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no art. 3º, do Decreto nº 39.002, de 24 de abril de 2018, que regulamenta os arts. 44 e 45 da Lei Complementar nº 840, de 23 de dezembro de 2011, e conforme Processo SEI nº 00060-00302153/2020-27, resolve: DESIGNAR ALCIONE PIMENTEL BARROS, matrícula 142.474-2, ocupante do cargo de Técnico Laboratório Hematologia e Hemoterapia, para substituir o Superintendente da Regional de Saúde Sudoeste, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:center;\">FRANCISCO ARAUJO FILHO</p>"}, " 26544": {"coMateria": "26544", "coDemandante": "782", "titulo": "PORTARIA Nº 527, DE 17 DE JULHO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "260", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o DECRETO Nº 39.133, DE 15 DE JUNHO DE 2018, publicado no DODF Nº 114 de 18/06/2018, resolve: DECLARAR A VACÂNCIA da Carreira de ENFERMEIRO, cargo de ENFERMEIRO, 2ª Classe, Padrão V, do Quadro de Pessoal do Distrito Federal pertencente à Secretaria de Estado de Saúde do Distrito Federal, ocupado por ANTONIO JUNIOR ARAUJO SILVA, Matrícula nº 0172870-9, lotado(a) no(a) SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE CENTRO-SUL - GERENCIA DE ENFERMAGEM, a contar de 20 de junho 2020, nos termos do artigo 50, inciso V, da Lei Complementar nº 840/2011, conforme processo nº 00060-00301468/2020-57.</p><p style=\"text-align:center;\">FRANCISCO ARAÚJO FILHO</p>"}, " 26545": {"coMateria": "26545", "coDemandante": "782", "titulo": "PORTARIA Nº 528, DE 17 DE JULHO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "260", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o DECRETO Nº 39.133, DE 15 DE JUNHO DE 2018, publicado no DODF Nº 114 de 18/06/2018, resolve: DECLARAR A VACÂNCIA da Carreira de VIGILÂNCIA AMBIENTAL E ATENÇÃO COMUNITÁRIA, cargo de AGENTE COMUNITÁRIO DE SAÚDE - AGENTE COMUNITÁRIO DE SAÚDE, Padrão Atual TQ-14, do Quadro de Pessoal do Distrito Federal pertencente à Secretaria de Estado de Saúde do Distrito Federal, ocupado por SUYAN DA SILVA OLIVEIRA, Matrícula nº. 01830961, lotado(a) no(a) SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE OESTE - GERÊNCIA DE SERVIÇOS DE ATENÇÃO PRIMÁRIA N. 5 DA CEILANDIA, declarando vago o referido cargo, a contar de 24 de junho de 2020, em virtude de sua posse em outro cargo inacumulável, nos termos do artigo 54, da Lei Complementar nº. 840/2011, conforme processo nº.00060-00264878/2020-18.</p><p style=\"text-align:center;\">FRANCISCO ARAÚJO FILHO</p>"}, " 26546": {"coMateria": "26546", "coDemandante": "782", "titulo": "PORTARIA Nº 530, DE 20 DE JULHO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "260", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o DECRETO Nº 39.133, DE 15 DE JUNHO DE 2018, publicado no DODF Nº 114 de 18/06/2018, resolve: DECLARAR A VACÂNCIA da Carreira de ASSISTÊNCIA PÚBLICA À SAÚDE, cargo de TÉCNICO EM SAÚDE - TÉCNICO EM ENFERMAGEM, 3ª Classe, Padrão VII, do Quadro de Pessoal do Distrito Federal pertencente à Secretaria de Estado de Saúde do Distrito Federal, ocupado por GUSTAVO XIMENES DE CARVALHO, Matrícula nº. 16594916, lotado(a) no(a) HOSPITAL DE BASE DO DISTRITO FEDERAL - UNIDADE DE TERAPIA INTENSIVA ADULTO, declarando vago o referido cargo, a contar de 24 de junho de 2020, em virtude de sua posse em outro cargo inacumulável, nos termos do artigo 54, da Lei Complementar nº. 840/2011, conforme processo nº. 04016-00050673/2020-44.</p><p style=\"text-align:center;\">FRANCISCO ARAÚJO FILHO</p>"}, " 26547": {"coMateria": "26547", "coDemandante": "782", "titulo": "PORTARIA Nº 532, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "260", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o DECRETO Nº 39.133, DE 15 DE JUNHO DE 2018, publicado no DODF Nº 114 de 18/06/2018, resolve: EXONERAR, a pedido, ANDREIA SIMAO BERSSANETTI, da Carreira de ASSISTÊNCIA PÚBLICA À SAÚDE, cargo de AUXILIAR EM SAÚDE - AOSD-FARMÁCIA, Padrão Atual AS-04, Matrícula nº. 16803914, do Quadro de Pessoal do Distrito Federal com lotação na Secretaria de Estado de Saúde do Distrito Federal, com base nos termos do caput do Artigo 51, da Lei Complementar nº. 840/2011, lotado(a) no(a) SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE LESTE - NÚCLEO DE FARMACIA HOSPITALAR, declarando vago o referido cargo, a contar de 20 de maio de 2020, nos termos do artigo 50, Inciso I, da supramencionada Lei, conforme Processo nº. 00060-00198162/2020-15.</p><p style=\"text-align:center;\">FRANCISCO ARAÚJO FILHO</p>"}, " 26548": {"coMateria": "26548", "coDemandante": "782", "titulo": "PORTARIA Nº 542, DE 22 DE JULHO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "260", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o DECRETO Nº 39.133, DE 15 DE JUNHO DE 2018, publicado no DODF Nº 114 de 18/06/2018, resolve: EXONERAR, a pedido, DAIANA HEINRICH SUBTIL, da Carreira de ASSISTÊNCIA PÚBLICA À SAÚDE, cargo de ENFERMEIRO-FAMILIA E COMUNIDADE, CE-31, Matrícula nº. 16948734, do Quadro de Pessoal do Distrito Federal com lotação na Secretaria de Estado de Saúde do Distrito Federal, com base nos termos do caput do Artigo 51, da Lei Complementar nº. 840/2011, lotado(a) no(a) SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE NORTE - GERENCIA DE ENFERMAGEM, declarando vago o referido cargo, a contar de 14 de abril de 2020, nos termos do artigo 50, Inciso I, da supramencionada Lei, conforme Processo nº. 00060-00153795/2020-96.</p><p style=\"text-align:center;\">FRANCISCO ARAÚJO FILHO</p>"}, " 26558": {"coMateria": "26558", "coDemandante": "792", "titulo": "ORDEM DE SERVIÇO Nº 278, DE 06 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "265", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ADMINISTRAÇÃO GERAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Inciso I, do Artigo 181 do DECRETO nº. 39.546, de 19 de dezembro de 2018, publicada no DODF nº. 241, de 20 de dezembro de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Tornar sem Efeito a designação dos servidores AMÍLCAR BARBOSA CINTRA, matrícula 276.852-6, lotado(a) no(a) DE/FEPECS e MÁRIO DUTRA AMARAL, matrícula 274.142-3, lotado(a) no(a) UAG/DE/FEPECS, para atuarem como Fiscais Técnicos Titular e Substituto(a), respectivamente, no âmbito do(a) FEPECS/SES; 2.1 FERNANDO CARNEIRO DA COSTA E SILVA, matrícula 151.819-4, lotado(a) no(a) UAG/DE/FEPECS e ÍCARO FARIAS DE FARIA, matrícula 274.241-1, lotado(a) no(a) UAG/DE/FEPECS, para atuarem como Fiscais Administrativos Titular e Substituto(a), respectivamente, no âmbito do(a) FEPECS/SES; 2.2. ALOÍSIO SANDRO ALVES DE OLIVEIRA, matrícula 141.038-5, lotado(a) no(a) GEAG/UAG/DE/FEPECS e AUDREY DA SILVA RODRIGUES NEVES, matrícula 276.413-X, lotado(a) no(a) NL/GEAG/UAG/DE/FEPECS, para atuarem como Fiscais Requisitantes Titular e Substituto(a), respectivamente, no âmbito do(a) FEPECS/SES, relativos ao Contrato nº. 029/2020-SES/DF, celebrado com a empresa POLI ENGENHARIA LTDA, quem tem por objeto o(a) serviço continuado de manutenção predial corretiva, com fornecimento de mão de obra, peças/materiais nos sistemas das edificações, nas instalações elétricas, hidrossanitárias, de combate e prevenção a incêndios e de ar condicionado (ACJ e Air Split) e exaustão, no sistema de proteção de descargas atmosféricas (SPDA), bem como executar a reconstituição das partes de obras civis afetadas, das unidades de saúde listadas no Apêndice VIII, pertencentes à Secretaria de Saúde do Distrito Federal e dos imóveis que estejam sob sua responsabilidade (Lote 01), conforme processo nº 00060-00101018/2020-66, formalizadas através da Ordem de Serviço Nº 253/2020 - SES/SUAG/DFACC/GINFCC (42379268), publicada no DODF 124, de 03 de julho de 2020, p. 22, tendo em vista a designação errônea.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:justify;\">Art. 3º Revogam-se as disposições em contrário.</p><p style=\"text-align:center;\">IOHAN ANDRADE STRUCK</p>"}, " 26559": {"coMateria": "26559", "coDemandante": "792", "titulo": "ORDEM DE SERVIÇO Nº 279, DE 13 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "265", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ADMINISTRAÇÃO GERAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Inciso I, do Artigo 181 do DECRETO nº. 39.546, de 19 de dezembro de 2018, publicada no DODF nº. 241, de 20 de dezembro de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Retificar na Ordem de Serviço nº 265, de 29 de junho de 2020, publicada no DODF nº 124, de 03 de julho de 2020, página 25, o ato referente a dispensa e designação de executores para o Contrato nº 095/2019-SES/DF, celebrado com a empresa SHIMADZU DO BRASIL COMÉRCIO LTDA, ONDE SE LÊ: “... HIGINO FERREIRA FILHO, matrícula 145.992-9...”, LEIA-SE: “...HIGINO FERREIRA FILHO, matrícula 122.794-7...”.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">IOHAN ANDRADE STRUCK</p>"}, " 26385": {"coMateria": "26385", "coDemandante": "1135", "titulo": "ORDEM DE SERVIÇO Nº 83, DE 22 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "279", "texto": "<p style=\"text-align:justify;\">O DIRETOR DE PAGAMENTO DE PESSOAL, DA COORDENAÇÃO DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA SUBSECRETARIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições regimentais disposta no artigo art. 11, item II da Portaria nº 708, de 03 de julho de 2018, publicada no DODF nº 125 de 04 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 09 (nove) meses de Licença-Prêmio por assiduidade da servidora GIANE MARIA CEZAR, matrícula n° 131.496- 3, na Carreira Médica, no Cargo de Médico – Neonatologia, Classe Especial, Padrão IV, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00272980/2020-89.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 08 (oito) meses de Licença-Prêmio por assiduidade da servidora CARLA PACHECO DE BRITO, matrícula nº 145.396-3, na Carreira Médica, no Cargo de Médico – Neonatologia, Primeira Classe, Padrão IV, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00285888/2020-89.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 09 (nove) meses de Licença-Prêmio por assiduidade da servidora DEIA ALVES JUSCELINO MOTA, matrícula nº 131.962-0, na Carreira de Assistência Pública à Saúde, no Cargo de Técnico em Saúde - Auxiliar de Enfermagem, Classe Especial, Padrão V, Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00166884/2020-01.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 12 (doze) meses de Licença-Prêmio por assiduidade da servidora JOVENY MARIA DA SILVA NORONHA, matrícula nº 133.536-7, na Carreira de Assistência Pública à Saúde, no Cargo de Auxiliar em Saúde – AOSD – Patologia Clínica, Classe Única, Padrão XX, Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00211387/2020-66.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 09 (nove) meses de Licença-Prêmio por assiduidade da servidora RITA SOARES DE OLIVEIRA, matrícula nº 124.243-1, servidora do Quadro Suplementar, na especialidade – AOSD – Hematologia e Hemoterapia, na referência NA-17 (Equivalente aos servidores efetivos da Carreira de Assistência Pública à Saúde, do Cargo de Auxiliar em Saúde – AOSD – Hematologia e Hemoterapia, Classe Única, Padrão XX, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal), nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00295136/2020-26.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 11 (onze) meses de Licença-Prêmio por assiduidade da servidora ANTONIA PASCOA PEREIRA, matrícula nº 129.122-X, na Carreira de Assistência Pública à Saúde, no Cargo de Técnico em Saúde – Auxiliar de Enfermagem, Classe Especial, Padrão V, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00294969/2020-70.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 10 (dez) meses de Licença-Prêmio por assiduidade da servidora NILMA MARIA MATOS DE SOUZA, matrícula n° 135.102-8, na Carreira de Assistência Pública à Saúde, no Cargo de Técnico em Saúde – Auxiliar de Enfermagem, Classe Especial, Padrão II, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00303587/2020-44.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 21 (vinte e um) meses de Licença-Prêmio por assiduidade do servidor ANTÔNIO NETO DE SOUSA, matrícula nº 119.242-6, na Carreira de Assistência Pública à Saúde, no Cargo de Técnico em Saúde – Técnico Administrativo, Classe Especial, Padrão V, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº 00060-00298949/2020-78.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de nº 72, publicada no DODF nº 128, de 09 de julho de 2020, página 17, o ato que converteu em pecúnia Licenças-Prêmios por Assiduidade da servidora SHIRLEI XAVIER DE SOUZA, matrícula nº 1.400.982-X, ONDE SE LÊ: “...15 (quinze)...”, LEIA–SE: “...09 (nove)...”. Processo nº 00060-00265806/2020-80.</p><p style=\"text-align:center;\">CLAUDIO LIRA FARIAS OLIVEIRA</p>"}, " 26369": {"coMateria": "26369", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 143, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "282", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Criar Grupo de Trabalho com finalidade de atualizar o protocolo de atendimento clínico para a especialidade de Odontologia na Atenção Primária, no âmbito da atenção à saúde bucal na SES/DF.</p><p style=\"text-align:justify;\">Art. 2º Designar os seguintes servidores da Secretaria de Estado de Saúde do Distrito Federal como membros titulares do Grupo de Trabalho: ERIKA MAURIENN PINHEIRO DE FRANCO -matrícula: 1434403-3, FERNANDA OLIVEIRA RASLAN VERISSIMO - matrícula: 180021-3, CLÁUDIA LUSTOSA VAZ DE ABREU - matrícula: 1436613-4, GLEITON LIMA ARAÚJO - matrícula: 146643-7, RENATA NUNES CABRAL - matrícula: 1686331-3, RAQUEL RIBEIRO GOMES - matrícula: 1436476-X, SILENE MARQUES DO COUTO - matrícula: 198940-5.</p><p style=\"text-align:justify;\">Art. 3º O GT terá a seguinte atribuição: Atualizar o protocolo clínico para atendimento na especialidade de Odontologia na Atenção Primária no âmbito da atenção à saúde bucal na SES/DF.</p><p style=\"text-align:justify;\">Art. 4º O GT deverá reunir-se semanalmente, com carga horária de cinco horas, a fim de desempenhar suas atividades.</p><p style=\"text-align:justify;\">Art. 5º O GT terá 60 dias, prorrogáveis por até 60 dias, para apresentar o trabalho aqui estabelecido.</p><p style=\"text-align:justify;\">Art. 6º As funções desempenhadas no âmbito do Grupo de Trabalho de que trata esta Ordem de Serviço não serão remuneradas, e seu exercício será considerado serviço público relevante.</p><p style=\"text-align:justify;\">Art. 7º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">GUSTAVO BERNARDES</p>"}, " 26370": {"coMateria": "26370", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 144, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "282", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018:</p><p style=\"text-align:justify;\">Considerando a Portaria nº 1.032, de 17 de setembro de 2018, publicada no DODF nº 203, de 24 de outubro de 2018, que institui a Referência Técnica Distrital (RTD) para colaborar no desenvolvimento de processos ligados à gestão da clínica;</p><p style=\"text-align:justify;\">Considerando a Portaria nº 1.272, de 22 de novembro de 2018, que altera o Anexo I da Portaria nº 1.032, de 17 de setembro de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar TANIA VIRGÍNIA FERNANDES SILVA, matrícula 1437052-2, para exercer a função de Referência Técnica Distrital de Neuropediatria com carga horária de 5 (cinco) horas semanais, pelo período de 180 dias.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">GUSTAVO BERNARDES</p>"}, " 26372": {"coMateria": "26372", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 145, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "282", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018; </p><p style=\"text-align:justify;\">CONSIDERANDO a Lei GM/MS n° 10.216, de 06 de abril de 2001, que dispõe sobre a proteção e os direitos das pessoas com transtornos mentais e redireciona o modelo assistencial em saúde mental;</p><p style=\"text-align:justify;\">CONSIDERANDO a Portaria GM/MS n° 3.088, de 23 de dezembro de 2011, que institui a Rede de Atenção Psicossocial - RAPS DF para pessoas com sofrimento ou transtorno mental e com necessidades decorrentes do uso de crack, álcool e outras drogas no âmbito do Sistema Único de Saúde (SUS);</p><p style=\"text-align:justify;\">CONSIDERANDO os processos de trabalho previstos no Plano Diretor de Saúde Mental da Secretaria de Estado de Saúde do Distrito Federal;</p><p style=\"text-align:justify;\">CONSIDERANDO a necessidade de adotar medidas destinadas a assegurar a melhoria do acesso, da cobertura e da qualidade na assistência da Rede de Atenção Psicossocial - RAPS/DF, resolve:</p><p style=\"text-align:justify;\">Art. 1º Instituir o Grupo Condutor da Rede de Atenção Psicossocial (GCDRAPS), para apoio técnico nas fases de elaboração, monitoramento e avaliação do processo de implantação e implementação da RAPS no âmbito da Secretaria de Estado de Saúde do Distrito Federal (SESDF);</p><p style=\"text-align:justify;\">Art. 2º O GCDRAPS terá por composição membros titulares e suplentes, representantes por áreas técnicas, relacionados a seguir:</p><p style=\"text-align:justify;\">I - Representando a Coordenação de Atenção Secundária e Integração de Serviços – COASIS/SAIS, como titular ELAINE SIMONE MEIRA BIDA, matrícula 154.351-2, Diretora da Diretoria de Serviços de Saúde Mental – DISSAM/COASIS/SAIS, como suplente, FERNANDA BENQUERER COSTA, matrícula 1437648-2, Referência Técnica Distrital de Psiquiatria da Secretaria de Estado de Saúde do Distrito Federal – SESDF;</p><p style=\"text-align:justify;\">II - Representando as Gerências diretamente subordinadas à Diretoria de Serviços de Saúde Mental, composta por GENASAN, GPSI e GESSAM, como titular PRISCILA ESTRELA HIMMEN, matrícula 158.947-4, Gerente da Gerência de Normalização e Apoio em Saúde Mental – GENASAM/DISSAM, como suplente, RÚBIA MARINARI SIQUEIRA, matrícula 1.441.359-0, Gerente da Gerência de Serviços de Psicologia – GPSI/DISSAM;</p><p style=\"text-align:justify;\">III – Representando a Subsecretaria de Atenção Integral à Saúde – SAIS/SESDF, como titular LUANNA DE MENDONÇA GOMES CAMPOS, matrícula 1.663.854-9, Assessora da Assessoria de Redes de Atenção à Saúde – ARAS/SAIS, como suplente JÉSSICA PROCÓPIO DE QUADROS, matrícula 1.694.343-0, Assessora da Assessoria da Política Nacional de Humanização – APNH/SAIS.</p><p style=\"text-align:justify;\">IV - Representando a Coordenação de Atenção Terciária – CATES/SAIS, como titular JULIANA LEÃO SILVESTRE DE SOUZA, matrícula 1.443.738-4, Gerente da Gerência de Apoio aos Serviços Fixos de Urgência e Emergência – GASFURE/DUAEC/CATES, como suplente MARKUS VINÍCIUS REIS BARBOSA MENEZES, matrícula 1.443.943-3, Médico Emergencista do Hospital Regional de Taguatinga – HRT/SRSSO.</p><p style=\"text-align:justify;\">V - Representando a Coordenação de Atenção Primária à Saúde – COAPS/SAIS, como titular BEATRIZ MONTENEGRO FRANCO DE SOUZA PARENTE, matrícula 1.434.654-0, Psicóloga da Gerência de Atenção Saúde da Família – GASF/DESF/COAPS/SAIS, como suplente DENISE LEITE O’CAMPOS, matrícula 157.745-X, Gerente da Gerência de Atenção à Saúde de Populações em Situação Vulnerável e Programas Especiais - GASPVP/DAEAP/COAPS/SAIS.</p><p style=\"text-align:justify;\">VI – Representando a Subsecretaria de Vigilância Sanitária – SVS/SESDF, como titular MONIQUE BRITTO KNOX, matrícula 143.706-2, Bióloga da Gerência de Vigilância de Doenças e Agravos Não Transmissíveis e Promoção da Saúde – GVDANT/DIVEP/SVS, como suplente RODRIGO VALIM MEIRA, matrícula 214.739-4, Nutricionista da Gerência de Vigilância de Doenças e Agravos Não Transmissíveis e Promoção da Saúde – GVDANT/DIVEP/SVS.</p><p style=\"text-align:justify;\">VII - Representando os Centros de Atenção Psicossocial – CAPS, nas modalidades CAPS I, CAPS II e CAPS III, como titular IVY SUELLEN CANDIDO DA SILVA, matrícula 1.440.980-1, Gerente do CAPS II Taguatinga, como suplente VALÉRIA LOPES VIEIRA, matrícula 1.438.836-7, Enfermeira do CAPS II Riacho Fundo;</p><p style=\"text-align:justify;\">VIII - Representando os Centros de Atenção Psicossocial para usuários de Álcool e outras Drogas - CAPS AD, nas modalidades CAPS AD II e CAPS AD III, como titular ANA TEREZA SANTOS DE JESUS, matrícula 143.972-X, Enfermeira do CAPS AD III Brasília, como suplente KARINA APARECIDA FIGUEIREDO, matrícula 1.441.507-0, Assistente Social do CAPS AD III Ceilândia;</p><p style=\"text-align:justify;\">IX - Representando os Centros de Atenção Psicossocial Infantil – CAPS i, como titular KELLY CRISTINA VIEIRA SILVA, matrícula 189.431-5, Gerente do CAPS i Recanto das Emas, como suplente JOÃO ALBERTO NEVES FILHO, matrícula 1.672.068-7, Psiquiatra Infantil do CAPS i Sobradinho;</p><p style=\"text-align:justify;\">X - Representando os serviços de Urgência e Emergência em Saúde Mental, composto pelo SAMU/NUSAM, como titular CARLA PELLOSO DE CARVALHO, matrícula 184014-2, Gerente da Central de Informação Toxicológica e Atendimento Psicossocial – CEITAP/ SAMU, RENATA KAISER GUIMARÃES, matrícula 179659-3, Psicóloga da Central de Informação Toxicológica e Atendimento Psicossocial – CEITAP/ SAMU;</p><p style=\"text-align:justify;\">XI - Representando os Serviços Ambulatoriais Especializados em Saúde Mental, composto pelo ADOLESCENTRO, COMPP e Policlínicas com Linha de Cuidado de Saúde Mental, como titular ANA PAULA OLIVEIRA REIS TUYAMA, matrícula 145.437-4, Gerente do Adolescentro, como suplente JULIANA LARISSA MACHADO, matrícula 1.660.022-3, Supervisora de Serviços da Atenção Secundária do Centro de Orientação Médico Psicopedagógica – COMPP;</p><p style=\"text-align:justify;\">XII - Representando os serviços de Saúde Mental na Atenção Terciária, composto pelos Leitos de Saúde Mental em Hospital Geral e Serviço Hospitalar de Referência, como titular INEZ CRISTINA ORTEGA CARDOSO, matrícula 156.845-0, Diretora da Diretoria de Assistência à Saúde do Hospital São Vicente de Paulo – HSVP, como suplente JÚLIA RODRIGUES FIGUEIREDO TORRES, matrícula 927/IGES-DF, Chefe do Serviço de Psiquiatria do Instituto Hospital de Base;</p><p style=\"text-align:justify;\">XIII - Representando os Serviços Residenciais Terapêuticos, composto pela Casa de Passagem e Unidade de Acolhimento, como titular RONALDO ANDRADE DE FREITAS, matrícula 0125472-3, Gerente do Instituto de Saúde Mental (Casa de Passagem), como suplente, LEONARDO MOLINA, matrícula 1.441.341-8, Enfermeiro do CAPS AD III Samambaia e Unidade de Acolhimento Samambaia;</p><p style=\"text-align:justify;\">XIV – Representando o Ministério da Saúde – MS, como titular CLÁUDIO ANTÔNIO BARREIROS, Assessor Técnico da Coordenação de Saúde Mental, Álcool e outras Drogas – CGMAD/DAPES/SAPS/MS, como suplente IVANA GOMES ALMEIDA, Assessora Técnica da Coordenação de Saúde Mental, Álcool e outras Drogas – CGMAD/DAPES/SAPS/MS.</p><p style=\"text-align:justify;\">XV – Representando a Sociedade Civil e Controle Social, representado pelo Conselho de Saúde do Distrito Federal, como titular RUBENS BIAS PINTO, como suplente DARLY DALVA SILVA MÁXIMO.</p><p style=\"text-align:justify;\">§ 1º O GCDRAPS será coordenado pelo membro titular representante da DISSAM/COASIS/SAIS/SESDF e nas suas ausências e impedimentos legais pelo membro titular representante da área técnica de que trata o inciso II;</p><p style=\"text-align:justify;\">§ 2º Os membros titulares do GCDRAPS serão indicados pelos pontos de atenção formadores das áreas técnicas relacionadas no Art. 2º;</p><p style=\"text-align:justify;\">§ 3º A coordenação do GCDRAPS deverá validar as indicações dos membros titulares considerando a unidade de lotação ou área de atuação do profissional, bem como o conhecimento em saúde mental para que possa contribuir com a definição de políticas públicas e a defesa do SUS;</p><p style=\"text-align:justify;\">§ 4º O Grupo Condutor poderá convidar outros servidores da SES/DF, de outros órgãos da Administração Pública, de entidades não-governamentais ou especialistas em Saúde Mental e assuntos correlatos, cuja presença seja considerada necessária ao cumprimento do disposto nesta Ordem de Serviço.</p><p style=\"text-align:justify;\">Art. 3º Ao Grupo Condutor compete:</p><p style=\"text-align:justify;\">- Apoiar e colaborar com os processos de trabalho previstos no Plano Diretor de Saúde Mental;</p><p style=\"text-align:justify;\">- Apoiar a organização dos processos de trabalho voltados à implantação da RAPS no âmbito do SUS/DF, por meio da elaboração, atualização e implementação de normativas que dispõe sobre encaminhamentos e atendimentos em Saúde Mental;</p><p style=\"text-align:justify;\">- Apoiar e participar na articulação e integração intersetorial entre os diferentes pontos de atenção e segmentos operadores de direito, assistência social, educação, cultura, esporte, trabalho, entre outros, voltados à discussão das estratégias de atenção integral para pessoas com sofrimento ou transtorno mental e com necessidades decorrentes do uso de álcool e outras drogas;</p><p style=\"text-align:justify;\">- Apoiar e supervisionar os Grupos Condutores Regionais da RAPS das Regiões de Saúde do Distrito Federal;</p><p style=\"text-align:justify;\">- Apoiar a revisão e atualização das normativas em Saúde Mental;</p><p style=\"text-align:justify;\">- Participar na promoção de ações educativas permanente e continuada sobre Saúde Mental para servidores da SESDF, com apoio das áreas competentes;</p><p style=\"text-align:justify;\">- Fortalecer o protagonismo e representatividade dos usuários e familiares da RAPS nos espaços de controle social.</p><p style=\"text-align:justify;\">§ 1º O Grupo Condutor desenvolverá suas atividades em unidades de serviços da SES/DF ou em outros locais previamente informados mediante circular oficial emitida pela coordenação do grupo;</p><p style=\"text-align:justify;\">§ 2º As reuniões do Grupo Condutor ocorrerão mensalmente ou sempre que necessário mediante convocação de seu Coordenador.</p><p style=\"text-align:justify;\">§ 3º O GCDRAPS deverá receber o apoio institucional do Ministério da Saúde, representado pela Coordenação Geral de Saúde Mental, Álcool e Outras Drogas (CGMAD/DAPES/SAS/MS).</p><p style=\"text-align:justify;\">Art. 5º Esta Ordem de Serviço revoga a Ordem de Serviço nº 139 de 31 de julho de 2019, publicada no DODF nº 49, de 02 de agosto de 2019.</p><p style=\"text-align:justify;\">Art. 6º Esta Ordem de Serviço entra em vigor na data da sua publicação.</p><p style=\"text-align:center;\">GUSTAVO BERNARDES</p>"}, " 26411": {"coMateria": "26411", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 146, DE 21 DE JULHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "282", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018; Considerando a Ordem de Serviço n° 73, de 08 de maio de 2020, nº 88, publicada dia 12 de maio de 2020, resolve:</p><p style=\"text-align:justify;\">Art. 1º Prorrogar Grupo de Trabalho, composto pelos profissionais abaixo listados, com a finalidade de revisão do Protocolo de Desospitalização de pacientes internados no Distrito Federal.</p><p style=\"text-align:justify;\">Art. 2º Designar os servidores abaixo relacionados, sob a coordenação da primeira, listados em ordem \"titular\" e \"substituto\" respectivamente dentro de suas áreas técnicas de atuação, para comporem o referido Grupo de Trabalho: COORDENAÇÃO: CLISCIENE DUTRA DE MAGALHÃES, matrícula 0196573-5, lotada na SES/SAIS/CATES/DSINT/GESAD, ANDREIA MOREIRA BRASIL, matrícula n° 136461-8, lotada na SRSCS/HRGU/DA/GACL/NRAD, WANESSA SANDES DE SOUSA - Matrícula 199065-9, lotada na SES/SAIS/CATES/DSINT/GESINT, ANA AMÉLIA MENESES FIALHO MOREIRA, matrícula 132.955-3-1, lotada na SES/SAIS/CATES/DSINT/GESTI, MARIANA MOTA DA SILVA, matrícula 1686984-2, titular, e MICHELLE DA COSTA MARTINS, matrícula 0164717-2, suplente, lotadas na SES/SAIS//COASIS/DASIS/GESS,CAMILA MONTEIRO DAMASCENO, matrícula 16876393, MÉDICA DE FAMÍLIA E COMUNIDADE LOTADA NA UBS 01 CANDANGOLÂNDIA, RTD EM MFC E REPRESENTANDO A SES/SAIS/COAPS. </p><p style=\"text-align:justify;\">Art. 3º Em caso de afastamento ou impossibilidade de condução dos trabalhos pela servidora indicada para coordenação, responderá como substituto por tal função a servidora WANESSA SANDES DE SOUSA - Matrícula 199065-9, lotada na SES/SAIS/CATES/DSINT/GESINT;</p><p style=\"text-align:justify;\">Art. 4º Os indicados revisarão o Protocolo de Desospitalização de pacientes internados na Rede SES/DF existente e com validade expirada em 02/01/2019, a fim de atualizar os fluxos existentes. Periodicamente dentro do interim de 2 anos após sua publicação, será promovida a revisão para retificação e/ou ratificação de todo arcabouço normativo.Art. 5º O Grupo de Trabalho deverá reunir-se semanalmente durante o período de desenvolvimento do trabalho proposto. Cada encontro terá duração de até 05 (cinco) horas.</p><p style=\"text-align:justify;\">Art. 6º O Grupo poderá convidar outros servidores da SES/DF, Responsáveis Técnicos Distritais, setores administrativos de nível central e local ou especialistas com expertise no assunto em discussão para atuarem como técnicos de apoio, quando isso for pertinente e necessário.</p><p style=\"text-align:justify;\">Art. 7º As funções desempenhadas no âmbito do Grupo de Trabalho de que trata esta Ordem de Serviço não serão remuneradas, e seu exercício será considerado serviço público relevante.</p><p style=\"text-align:justify;\">Art. 8º O Grupo de Trabalho terá prazo de 60 (sessenta) dias, para a conclusão dos trabalhos.</p><p style=\"text-align:justify;\">Art. 9º Todo o produto da demanda em tela, deverá impreterivelmente ser entregue à Coordenação de Atenção Especializada - CATES/SAIS dentro do prazo de conclusão dos trabalhos, para fins de análise final, ratificação e encaminhamento para ato de publicação do Protocolo de Desospitalização para pacientes internados a ser aplicado no âmbito da Rede Pública de Saúde da SES.</p><p style=\"text-align:justify;\">Art. 10. Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">GUSTAVO BERNARDES</p>"}, " 26412": {"coMateria": "26412", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 147, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "282", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018; Considerando Ordem de Serviço n° 78, de 12 de maio de 2020, nº 90, publicado no dia 14 de maio de 2020, resolve:</p><p style=\"text-align:justify;\">Art. 1º Prorrogar Grupo de Trabalho, composto pelos profissionais abaixo listados, com a finalidade de revisão para retificação e/ou ratificação todo arcabouço normativo do Protocolo de Ações Integrais Manejo da Hipertensão Arterial Sistêmica e Diabetes Mellitus na Atenção Primária à Saúde a ser utilizados em serviços de saúde no âmbito da Secretaria de Estado de Saúde do Distrito Federal. </p><p style=\"text-align:justify;\">Art. 2º Designar os servidores abaixo relacionados, sob a coordenação da primeira, listados em ordem \"titular\" e \"substituto\", respectivamente, dentro de suas áreas técnicas de atuação, para comporem o referido Grupo de Trabalho: COORDENAÇÃO:  COAPS/SAIS: Suderlan Sabino Leandro (titular) matrícula n. 174022-9, José Eudes Barroso Vieira (substituto) matrícula n. 1681273-5; GENSAP / DIRORGS / COAPS: Simone Alexandra Schwartz (Titular) matrícula n. 183.536-X, Douglas Pereira da Cruz Junior (Substituto) matrícula n. 183.254-9; GESFAM / DESF / COAPS: Mariana Ramos Rodrigues,(Titular), matrícula n. 1673346-0, Aclair Alves Ferreira Dallagranna (substituto) , matrícula n. 1440474-5; GASF / DESF / COAPS: Francisca Lumara da Costa Vaz(Titular), matrícula n.1.685.634-1, Aline Damasceno Pagani (substituto), matrícula n.1.685.540-X; DIASF / CATES: Dafny Oliveira de Matos (Titular), matrícula n.1697574-X, Polyanna de Freitas Silva (substituto), matrícula n. 16722698; DASIS / COASIS: RTD em Cardiologia Rosana Costa Oliveira (Titular), matrícula n. 142690-7, Edna Maria Marques de Oliveira (substituto), matrícula n. 140457-1, RTD em Endocrinologia Eliziane Brandão Leite (Titular), matrícula n. 145433-1, Thais Cabral Gomes Lauand (substituto), matrícula n. 1434638-9; CATEFC / DIENF / COASIS: Dayane Letícia Faustino Reimão (Titular), matrícula n. 1.436.794-7, Cristiane Pinto Costa Vieira (substituto), matrícula n. 1.435.468-3; GVDANT/DIVEP / SVS: Samantha Andrea Peres Valbuena (Titular), matrícula n. - 0142182-4, Kelva Karina Nogueira de Carvalho Aquino (substituto), matrícula n. 214706-8; GCCR-PDNT: Nycole Filincowsky Ribeiro Xavier, matrícula n.1663109-9, GESAMB/DASIS/COASIS/SAIS, Helenice de Cássia Alexandrino de Macedo, matrícula n. 1658481-3; CRDF/SAS: Andrielle Haddad de Oliveira Melo, matrícula n. 214.716-5,GESNUT/DASIS/COASIS/SAIS.</p><p style=\"text-align:justify;\">Art. 3º Em caso de afastamento ou impossibilidade de condução dos trabalhos pelo servidor indicado para coordenação, responderá como substituto para tal função o servidor JOSÉ EUDES BARROSO VIEIRA - MATRÍCULA: 1681273-5. </p><p style=\"text-align:justify;\">Art. 4º Os indicados revisarão o Protocolo de Ações Integrais Manejo da Hipertensão Arterial Sistêmica e Diabetes Mellitus na Atenção Primária à Saúde. Periodicamente, dentro do ínterim de 2 (anos) após publicação dos \"Protocolos\", será promovida a revisão para retificação e/ou ratificação de todo arcabouço normativo.</p><p style=\"text-align:justify;\">Art. 5º O Grupo de Trabalho deverá reunir-se semanalmente durante o período de desenvolvimento do trabalho proposto. Cada encontro terá duração de até 04 (quatro) horas.</p><p style=\"text-align:justify;\">Art. 6º O Grupo poderá convidar outros servidores da SES, Responsáveis Técnicos Distritais, setores administrativos de nível central e local ou especialistas com expertise no assunto em discussão para atuarem como técnicos de apoio, quando isso for pertinente e necessário.</p><p style=\"text-align:justify;\">Art. 7º As funções desempenhadas no âmbito do Grupo de Trabalho de que trata esta Ordem de Serviço não serão remuneradas e seu exercício será considerado serviço público relevante.</p><p style=\"text-align:justify;\">Art. 8º O Grupo de Trabalho terá duração de 90 (noventa) dias, podendo ser prorrogado por igual período, para a conclusão dos trabalhos.</p><p style=\"text-align:justify;\">Art. 9º Todo o produto da demanda em tela deverá, impreterivelmente, ser entregue à Coordenação de Atenção Primária à Saúde - COAPS/SAIS dentro do prazo de conclusão dos trabalhos, para fins de análise final, ratificação e encaminhamento para ato de publicação de Portaria de revisão de Protocolo de Ações Integrais Manejo da Hipertensão Arterial Sistêmica e Diabetes Mellitus na Atenção Primária à Saúde a serem utilizados em serviços no âmbito da Atenção Primária à Saúde - APS/SES.</p><p style=\"text-align:justify;\">Art. 10. Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">GUSTAVO BERNARDES</p>"}, " 26399": {"coMateria": "26399", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 278, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "287", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13 da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve: DESIGNAR o servidor CLAITON FERREIRA SACCOL, Matrícula nº 0190794-8, para substituir o Chefe da Unidade de Terapia Intensiva Adulto, da Gerência de Assistência Clínica, da Diretoria do Hospital da Região Leste, da Superintendência da Região de Saúde Leste, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais. </p><p style=\"text-align:center;\">RAQUEL BEVILÁQUA MATIAS DA PAZ MEDEIROS SILVA</p>"}, " 26417": {"coMateria": "26417", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 279, DE 22 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "287", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13 da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Atualizar os membros do Grupo Condutor Regional da Rede de Atenção das Pessoas com Doenças Crônicas Não Transmissíveis no âmbito da Região de Saúde Leste. </p><p style=\"text-align:justify;\">Art. 2º Este Grupo Condutor será composto pelos seguintes membros: </p><p style=\"text-align:justify;\">VERÔNICA LOBO FERREIRA DE ASSIS (GAPAPS/DIRAPS) - Matrícula n° 14405180;</p><p style=\"text-align:justify;\">DANIELLE GONÇALVES FIGUEIREDO (NVEPI/DIRAPS) - Matrícula n° 1561375;</p><p style=\"text-align:justify;\">JANAÍNA DE OLIVEIRA (GPMA/DIRAPS )- Matrícula n° 16821149;</p><p style=\"text-align:justify;\">MAYARA DE SOUZA CORREIA PAIXÃO BATISTA (GPMA/DIRASE) - Matrícula n° 1671265X;</p><p style=\"text-align:justify;\">VALDEMAR DE ALMEIDA RODRIGUES (Enfermeiro, CADH/GSAS1/DIRASE) - Matrícula n° 139049X;</p><p style=\"text-align:justify;\">ANGELES MARY CORREA CESAR ARAUJO (GSAS1/DIRASE) -Matrícula n° 142214-6;</p><p style=\"text-align:justify;\">ANA PAULA DA COSTA PESSOA SASAKI (NHEP/HRL) - Matrícula n° 14396904;</p><p style=\"text-align:justify;\">CLARA RIBEIRO MACHADO (NCAIS/GPMA/HRL) - Matrícula n° 1658635-2;</p><p style=\"text-align:justify;\">RÚBIA CERQUEIRA PERSEQUINI LENZA (ASPLAN) - Matrícula n° 16863283;</p><p style=\"text-align:justify;\">Art. 3º O Grupo Condutor Regional terá as seguintes atribuições:</p><p style=\"text-align:justify;\">I - Realizar o desdobramento do Plano de Enfrentamento das Doenças Crônicas não Transmissíveis 2017- 2022, considerando as ações para cada um dos anos entre 2020 e 2022;</p><p style=\"text-align:justify;\">II - Construir o Plano de Ação da Rede de Atenção das Pessoas com Doenças Crônicas Não Transmissíveis da Região de Saúde Leste;</p><p style=\"text-align:justify;\">III - Realizar o monitoramento e avaliação das ações previstas no Plano de Enfrentamento das Doenças Crônicas não Transmissíveis 2017-2022 e no Plano de Ação da Rede de Atenção das Pessoas com Doenças Crônicas Não Transmissíveis da Região de Saúde Leste;</p><p style=\"text-align:justify;\">IV - Mobilizar os gestores objetivando a implantação e implementação das ações da Rede de Atenção das Pessoas com Doenças Crônicas Não Transmissíveis no âmbito da Secretaria de Saúde do Distrito Federal;</p><p style=\"text-align:justify;\">V - Fomentar e apoiar ações de educação continuada e permanente para profissionais da SES/DF para o enfrentamento das DCNT;</p><p style=\"text-align:justify;\">Art. 4º O Grupo Condutor será coordenado pela Gerência de Áreas Programáticas de Atenção Primária à Saúde.</p><p style=\"text-align:justify;\">Art. 5º As funções dos representantes do Grupo Condutor não serão remuneradas e seu exercício será considerado serviço público relevante.</p><p style=\"text-align:justify;\">Art. 6º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RAQUEL BEVILÁQUA MATIAS DA PAZ MEDEIROS SILVA</p>"}, " 26438": {"coMateria": "26438", "coDemandante": "836", "titulo": "ORDEM DE SERVIÇO Nº 142, DE 22 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE NORTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no art. 13, da Portaria nº 708, de 03 de julho de 2018, republicada no DODF n° 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Após apuração do processo SEI de Nº 00060-00383740/2019-75, em nome de RITA CRISTINA TANI GOMES, matrícula nº 147.276-3. Conforme Declaração da Ata de Confirmação da Comissão Regional Permanente de Investigação de Acidente em Serviço da Superintendência da Região de Saúde Norte – Planaltina/DF, classificar o caso em tela como acidente em serviço (típico), embora não tenha havido dano à servidora, de acordo com o demonstrado nos autos.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">SABRINA IRENE CASTRO GADELHA</p>"}, " 26440": {"coMateria": "26440", "coDemandante": "836", "titulo": "ORDEM DE SERVIÇO Nº 143, DE 22 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE NORTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no art. 13, da Portaria nº 708, de 03 de julho de 2018, republicada no DODF n° 149, de 07 de agosto de 2018, resolve: CONCEDER Licença Prêmio aos servidores abaixo relacionados, nos termos do art. 139, da Lei Complementar n° 840 de 23/12/2011, condicionado o período de gozo aos critérios da Administração, deduzidos os meses porventura usufruído PATRICIA MACEDO DOS SANTOS, matricula 1304747, processo 061.042.628/1996, 5° - 24/01/2011 a 22/01/2016; VERONICA MARIA BRAGA BARBOSA matrícula 01212249, processo: 061.036.338/1993, 6º - 09/01/2008 a 06/01/2013; MARIA JOSÉLIA BARRETO matricula 1272519, processo: 061.022.239/1993, 4º - 11/07/1989 a 07/05/2005; AMANDA MARIA DIAS DE SOUSA matricula 1682614-0, processo: 00060-00307910/2020-59, 1º - 12/01/2014 a 10/01/2019; KARLA GONCALVES MARTINS matricula 16709101, processo: 00060-00246774/2020-13, 1º - 29/05/2015 a 26/05/2020; FLAVIO JOSE CRUZ DOS REIS matricula 1649035, processo: 279.000.290/2013, 2º - 14/09/2012 a 12/09/2017.</p><p style=\"text-align:center;\">SABRINA IRENE CASTRO GADELHA</p>"}, " 26442": {"coMateria": "26442", "coDemandante": "836", "titulo": "ORDEM DE SERVIÇO Nº 144, DE 22 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE NORTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no art. 13, da Portaria nº 708, de 03 de julho de 2018, republicada no DODF n° 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO o ato publicado no DODF Nº 116, 23 de junho de 2020, página 17, o ato que concedeu a licença prêmio do (a) servidor (a) MARCIA SOARES OLIVEIRA matrícula 1358863, processo: 061.036.379/2000, 5º- 12/06/2015 a 09/06/2020;</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO o ato publicado no DODF Nº 116, 23 de junho de 2020, página 17, o ato que concedeu a licença prêmio do (a) servidor (a) HOSANIRA ARAUJO ROCHA matrícula 1358421, processo: 279.000.631/2016, 5º- 21/06/2015 a 18/06/2020;</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO o ato publicado no DODF Nº 116, 23 de junho de 2020, página 17, o ato que concedeu a licença prêmio do (a) servidor (a) IEDA NUNES DE QUEIROZ VIEIRA matrícula 1359517, processo: 061.033.635/2000, 5º23/06/2015 a 20/06/2020.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO o ato publicado no DODF Nº 187, 27 de setembro de 1995, página 17, o ato que concedeu a licença prêmio do (a) servidor (a) VERONICA MARIA BRAGA BARBOSA matrícula 01212249, processo: 061.036.338/1993, 1º - 11.07.83 a 08.06.90.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO o ato publicado no DODF Nº 243, quinta-feira, 21 de dezembro de 2006, página 36, o ato que concedeu a licença prêmio do (a) servidor (a) MARIA JOSÉLIA BARRETO matricula: 127.251-9, processo: 061.022.239/1993, 1º-11.07.89 a 10.06.05.</p><p style=\"text-align:center;\">SABRINA IRENE CASTRO GADELHA</p>"}, " 26445": {"coMateria": "26445", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 10 de dezembro de 1997, publicada no DODF nº 249 sexta-feira, 26 de dezembro de 1997, página 11, o ato que concedeu licença prêmio ao servidor LENIR BARBOSA EVANGELISTA matricula 1188070, processo 061.036.746/1992, ONDE SE LÊ: \" ...3°-21.02.92 a 21.03.97... \", LEIA-SE: “...3°- 21/04/1992 a 19/05/1997...\".</p>"}, " 26450": {"coMateria": "26450", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 10 de julho de 2001, publicada no DODF nº 134, sexta-feira, 13 de julho de 2001, página 28, o ato que concedeu licença prêmio ao servidor VERONICA MARIA BRAGA BARBOSA matrícula 01212249, processo: 061.036.338/1993, ONDE SE LÊ: \"... 3° -09.06.95 a 08.06.2000... \", LEIA-SE: “...3°- 12/01/1993 a 10/01/1998...\".</p>"}, " 26451": {"coMateria": "26451", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 15 de setembro de 2008, publicada no DODF nº 186, quinta-feira, 18 de setembro de 2008, página 23, o ato que concedeu licença prêmio ao servidor VERONICA MARIA BRAGA BARBOSA matrícula 01212249, processo: 061.036.338/1993, ONDE SE LÊ: \" ...4º Qüinqüênio de 09/06/2000 08/06/2005... \", LEIA-SE: “...4°- 11/01/1998 a 09/01/2003 ...\".</p>"}, " 26443": {"coMateria": "26443", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 18 de abril de 2016, publicada no DODF nº 76, sexta-feira, 22 de abril de 2016, página 34, o ato que concedeu licença prêmio ao servidor MARIA DO DESTERRO BARRADAS matricula 130.465-8, processo 061.036.094/1996, ONDE SE LÊ: \" ...5° 5° - 23/02/2011 a 23/03/2016...\", LEIA-SE: “...5°- 23/02/2011 a 22/03/2016...\".</p>"}, " 26449": {"coMateria": "26449", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 18 de agosto de 1995, publicada no DODF Nº 187, 27 de setembro de 1995, página 17, o ato que concedeu licença prêmio ao servidor VERONICA MARIA BRAGA BARBOSA matrícula 01212249, processo: 061.036.338/1993, ONDE SE LÊ: \"...2= - 09.06.90 a 08.06.95...\", LEIA-SE: “...2°-13/01/1988 a 11/01/1993... \".</p>"}, " 26444": {"coMateria": "26444", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 18 de março de 1993, publicada no DODF nº 58, segunda-feira, 22 de março de 1993, página 12, o ato que concedeu licença prêmio ao servidor LENIR BARBOSA EVANGELISTA matricula 1188070, processo 061.036.746/1992, ONDE SE LÊ: \" ...2° 17.02.87 a 20.02.92...\", LEIA-SE: “...2°- 17/02/1987 a 20/04/1992...\".</p>"}, " 26447": {"coMateria": "26447", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 22 de abril de 2008, publicada no DODF nº 82, sexta-feira, 2 de maio de 2008, página 25, o ato que concedeu licença prêmio ao servidor LENIR BARBOSA EVANGELISTA matricula 1188070, processo 061.036.746/1992, ONDE SE LÊ: \"... 5.º quinquênio de 21/04/2002 a 20/06/2007...\", LEIA-SE: “...5°- 17/06/2002 a 14/08/2007...\".</p>"}, " 26448": {"coMateria": "26448", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 25 de novembro de 2016, publicada no DODF nº 75, quarta-feira, 19 de abril de 2017, página 18, o ato que concedeu licença prêmio ao servidor LENIR BARBOSA EVANGELISTA matricula 1188070, processo 061.036.746/1992, ONDE SE LÊ: \" ...6° 21/06/2007 a 19/08/2012...\", LEIA-SE: “...6°- 15/08/2007 a 12/10/2012 ...\".</p>"}, " 26453": {"coMateria": "26453", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço de 26 de outubro de 2010, publicada no DODF nº 210, quinta-feira, 4 de novembro de 2010, página 33, o ato que concedeu licença prêmio ao servidor VERONICA MARIA BRAGA BARBOSA matrícula 01212249, processo: 061.036.338/1993, ONDE SE LÊ: \"...5° - 09/06/2005 A 08/06/2010...\", LEIA-SE: “...5°- 10/01/2003 a 08/01/2008... \".</p>"}, " 26446": {"coMateria": "26446", "coDemandante": "836", "titulo": "RETIFICAÇÃO", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "288", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço nº 7, de 19 de junho de 2002, publicada no DODF nº 139, quarta-feira, 24 de julho de 2002, página 26, o ato que concedeu licença prêmio ao servidor LENIR BARBOSA EVANGELISTA matricula 1188070, processo 061.036.746/1992, ONDE SE LÊ: \"... 4º -22.03.97 a 20.04.2002...\", LEIA-SE: “...4°- 20/05/1997 a 16/06/2002... \".</p>"}, " 26378": {"coMateria": "26378", "coDemandante": "837", "titulo": "ORDEM DE SERVIÇO Nº 1132, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "289", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE OESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no artigo 13° da Portaria nº 708, de 03 de julho de 2018, e conforme Processo SEI nº 00060-00309312/2020-14, resolve:</p><p style=\"text-align:justify;\">Art. 1° Cessar os efeitos da Ordem de Serviço n° 55, de 10 de maio de 2019, publicada no DODF n° 88, de 13 de maio de 2019, página 19, o ato que designou RUTH BITTENCOURT CARDOSO, matrícula: 1.400.900-5, como substituta da Gerência de Planejamento, Monitoramento e Avaliação, do Hospital Regional de Brazlândia.</p><p style=\"text-align:justify;\">Art. 2° Designar NELY DE ANDRADE E SILVA, matrícula: 1.401.540-4, ocupante do cargo de Técnico de Políticas Públicas e Gestão Governamental, para substituir o (a) Gerente da Gerência de Planejamento, Monitoramento e Avaliação, da Diretoria do Hospital Regional de Brazlândia, da Superintendência da Região de Saúde Oeste, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:justify;\">Art. 3° Esta Ordem de Serviço entra em vigor na data de sua publicação. </p><p style=\"text-align:center;\">LUCILENE MARIA FLORENCIO DE QUEIROZ</p>"}, " 26379": {"coMateria": "26379", "coDemandante": "837", "titulo": "ORDEM DE SERVIÇO N° 1137, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "289", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE OESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no artigo 13° da Portaria nº 708, de 03 de julho de 2018, e conforme Processo SEI nº 00060-00309817/2020-89, resolve:</p><p style=\"text-align:justify;\">Art. 1° Cessar os efeitos da Ordem de Serviço n° 74, de 24 de junho de 2019, publicada no DODF n° 117, de 25 de junho de 2019, página 16, o ato que designou GISELLE SILVA NOVAIS, matrícula: 1.680.409-0 como substituta da Gerência de Orçamento e Finanças, da Superintendência da Região de Saúde Oeste.</p><p style=\"text-align:justify;\">Art. 2° Designar FERNANDO DA COSTA MELO, matrícula: 1.437.026-3, ocupante do cargo de Técnico Administrativo, para substituir o (a) Gerente, da Gerência de Orçamento e Finanças, da Superintendência da Região de Saúde Oeste, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:justify;\">Art. 3° Esta Ordem de Serviço entra em vigor na data de sua publicação. </p><p style=\"text-align:center;\">LUCILENE MARIA FLORENCIO DE QUEIROZ</p>"}, " 26396": {"coMateria": "26396", "coDemandante": "838", "titulo": "ORDEM DE SERVIÇO Nº 362, DE 20 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "290", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUDOESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Artigo 13, inciso XI, da Portaria Nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, página 11, e conforme Processo SEI 00060-00088930/2020-15, resolve:</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANÊNCIA equivalente ao valor da contribuição previdenciária à servidora IVONE MARINETE DOS SANTOS ROCHA, matrícula 144.065-9, Enfermeiro, do Quadro de Pessoal da Secretaria de Saúde do Distrito Federal, de acordo com o Artigo 3º da Emenda Constitucional nº 47/2005, combinado com o artigo 53 da Lei Complementar 769, a contar de 04/05/2020, por haver completado os requisitos para aposentadoria e optado por permanecer em atividade, de acordo com o Processo SEI nº 00060-00235767/2020-96.</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANÊNCIA equivalente ao valor da contribuição previdenciária à servidora ROSANA ANICETO FERNANDES, matrícula 132.818-2, Auxiliar de Enfermagem, do Quadro de Pessoal da Secretaria de Saúde do Distrito Federal, de acordo com o Artigo 3º da Emenda Constitucional nº 47/2005, combinado com o artigo 53 da Lei Complementar 769, a contar de 04/03/2020, por haver completado os requisitos para aposentadoria e optado por permanecer em atividade, de acordo com o Processo SEI nº 00060-00204621/2020-07.</p><p style=\"text-align:center;\">VALDIR SOARES DA COSTA</p>"}, " 26397": {"coMateria": "26397", "coDemandante": "838", "titulo": "ORDEM DE SERVIÇO Nº 363, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "290", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUDOESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no artigo 13° da Portaria nº 708, de 03 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1° Cessar os efeitos da Ordem de Serviço Nº 240, de 26/06/2019, publicada no DODF n°. 120, de 28/06/2019, página 35, ato que designou a servidora AMANDA ITAICIARA ESTEVES PEREIRA SOARES, matricula 143.100-5, ocupante do cargo de Auxiliar de Enfermagem, para substituir o (a) Chefe, do Núcleo de Hematologia e Hemoterapia, da Gerência de Assistência Multidisciplinar e Apoio Diagnóstico, da Diretoria do Hospital Regional de Samambaia, da Superintendência da Região de Saúde Sudoeste, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais. Processo SEI n°. 00060-00226146/2019-88.</p><p style=\"text-align:justify;\">Art. 2° Designar FÁBIO GONÇALVES DA SILVA, matrícula 1.660.465-2, ocupante do cargo de Técnico de Laboratório de Hematologia e Hemoterapia, para substituir o (a) Chefe, do Núcleo de Hematologia e Hemoterapia, da Gerência de Assistência Multidisciplinar e Apoio Diagnóstico, da Diretoria do Hospital Regional de Samambaia, da Superintendência da Região de Saúde Sudoeste, da Secretaria de Estado de Saúde do Distrito Federal, Símbolo CPC-01, em seus afastamentos ou impedimentos legais. Processo SEI n°. 00060-00226146/2019-88.</p><p style=\"text-align:justify;\">Art. 3° Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">VALDIR SOARES DA COSTA</p>"}, " 26398": {"coMateria": "26398", "coDemandante": "838", "titulo": "ORDEM DE SERVIÇO Nº 364, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "290", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUDOESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no artigo 13° da Portaria nº 708, de 03 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1° Cessar os efeitos da Ordem de Serviço Nº 432, de 06/10/2019, publicada no DODF n°. 195, de 11/10/2019, página 16, ato que designou a servidora FLÁVIA LADEIRA VENTURA CAIXETA, matricula 154.709-7, ocupante do cargo de Fisioterapeuta, para substituir o (a) Chefe, do Núcleo de Saúde Funcional, da Gerência de Assistência Multidisciplinar e Apoio Diagnóstico, da Diretoria do Hospital Regional de Taguatinga, da Superintendência da Região de Saúde Sudoeste, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais. Processo SEI n°. 00060-00306978/2020-11.</p><p style=\"text-align:justify;\">Art. 2° Designar NAYARA ALMEIDA FERNANDES GOES, matrícula 1.432.647-7, ocupante do cargo de Fisioterapeuta, para substituir o (a) Chefe, do Núcleo de Saúde Funcional, da Gerência de Assistência Multidisciplinar e Apoio Diagnóstico, da Diretoria do Hospital Regional de Taguatinga, da Superintendência da Região de Saúde Sudoeste, da Secretaria de Estado de Saúde do Distrito Federal, Símbolo CPC-01, em seus afastamentos ou impedimentos legais. Processo SEI n°. 00060-00306978/2020-11.</p><p style=\"text-align:justify;\">Art. 3° Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">VALDIR SOARES DA COSTA</p>"}, " 26415": {"coMateria": "26415", "coDemandante": "814", "titulo": "ORDEM DE SERVIÇO Nº 184, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "299", "texto": "<p style=\"text-align:justify;\">O DIRETOR-GERAL DO COMPLEXO REGULADOR EM SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições previstas no artigo 13, da Portaria nº. 708, de 03 de julho de 2018, publicada no DODF nº. 125, de 04 de julho de 2018, e conforme o Processo SEI nº.00060-00281558/2020-14, resolve:</p><p style=\"text-align:justify;\">DISPENSAR ROSINEIDE DA SILVA ROCHA, ENFERMEIRA, Matrícula nº. 182.968-8, da função de Chefe Substituta do NÚCLEO DE APOIO PRÉ-HOSPITALAR CENTRO SUL, do Complexo Regulador em Saúde, da Secretaria de Estado de Saúde do Distrito Federal, cessando os efeitos da Ordem de Serviço Nº 119, de 1º/07/2019, publicada no DODF nº 122, de 02/07/2019.</p><p style=\"text-align:justify;\">DESIGNAR SÍLVIA SCHROEDER SCHREINER, ENFERMEIRA, Matrícula nº.159250-5, para substituir o Chefe do NÚCLEO DE APOIO PRÉ-HOSPITALAR CENTRO SUL, do Complexo Regulador em Saúde, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:center;\">PETRUS LEONARDO BARRÓN SANCHEZ</p>"}, " 26381": {"coMateria": "26381", "coDemandante": "827", "titulo": "ORDEM DE SERVIÇO DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "302", "texto": "<p style=\"text-align:justify;\">A DIRETORA DO HOSPITAL MATERNO INFANTIL DE BRASÍLIA, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, com base no Decreto nº 38.982, de 10 de abril de 2018, publicado no DODF nº 69, de 11 de abril de 2018, página 17, Portaria nº 708 de 02 de julho de 2018, publicada no DODF nº 149 de 07 de agosto de 2018 e Decreto de 08 de janeiro de 2019, publicado no DODF nº 02, Edição Extra, de 08 de janeiro de 2019, resolve: </p><p style=\"text-align:justify;\">CONCEDER Licença-Prêmio por Assiduidade, nos termos do artigo 139 da lei complementar 840/2011, condicionando o período de gozo aos critérios da Administração e observada a seguinte sequência: nome, matrícula, quinquênio e período aquisitivo à: ARTUR DA ROCHA MOREIRA NETO, 0127770-7, 6º, 08/12/2012 a 11/12/2017; VALDENISA LAURINDA DOS SANTOS, 0174191-8, 2º, 05/02/2015 a 04/02/2020.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 6 de outubro de 2011, publicada no DODF nº 196, de 07 outubro de 2011, página 51, a concessão de Licença-Prêmio por assiduidade à RAIMUNDA MOREIRA DOS SANTOS SILVA, matrícula 0150742-7, ONDE SE LÊ: “...1º, 30/05/2005 a 28/06/2011...”, LEIA-SE: “...1º, 30/05/2005 a 27/06/2010...”.</p><p style=\"text-align:center;\">MARINA DA SILVEIRA ARAUJO</p>"}, " 26341": {"coMateria": "26341", "coDemandante": "1118", "titulo": "INSTRUÇÃO Nº 100, DE 21 DE JULHO DE 2020", "preambulo": null, "tipo": "Instrução", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "312", "texto": "<p style=\"text-align:justify;\">O DIRETOR PRESIDENTE DA FUNDAÇÃO HEMOCENTRO DE BRASÍLIA, no uso das atribuições que lhe confere os incisos IV e XI, do artigo 23, do Estatuto aprovado pelo Decreto nº 38.689, de 07 de dezembro de 2017, e considerando o contido no § 2° e 3º do Art. 2º da Portaria Conjunta nº 11/SES-FHB, de 04 de novembro de 2013, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar os membros da 2ª CPD, composta pela Portaria Conjunta nº 11/SES/FHB, alterada pela Instrução nº 56 de 16/04/2019, publicada no DODF nº 78, de 26 de abril de 2019, pág. 20, para sob a presidência do primeiro, comporem a Comissão de Processo Administrativo Disciplinar, Processo SEI nº 00063-00003426/2020-79, a fim de apurar os fatos constantes dos Processos SEI nº 00480-00002818/2019-10, nº 00480-00005926/2019-36 e nº 00063-00000556/2019-16.</p><p style=\"text-align:justify;\">Art. 2º Estabelecer o prazo de 60 (trinta) dias para a conclusão dos trabalhos.</p><p style=\"text-align:justify;\">Art. 3º Esta Instrução entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}}