{" 43334": {"coMateria": "43334", "coDemandante": "782", "titulo": "PORTARIA Nº 629, DE 18 DE AGOSTO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso IX, do artigo 509, do Regimento Interno da Secretaria de Estado da Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546, de 19 dezembro de 2018, com base no consignado na Portaria/SES-DF nº 20, de 31 de janeiro de 2008, publicada no DODF de 26 de fevereiro de 2008, que aprova o Regulamento Interno de Preceptoria de Ensino dos Cursos de Graduação da ESCS/FEPECS e, a Portaria /SES-DF nº 15, de 26 de janeiro de 2010, publicada no DODF, de 29 de janeiro de 2010, que define os campos de práticas de ensino-aprendizagem dos Cursos de Graduação da ESCS/FEPECS, considerando o Processo Seletivo de Preceptores para exercícios da Atividade de Preceptoria nos Cursos de Graduação da Escola Superior de Ciências da Saúde (ESCS) - Seleção 2020, objeto do Edital Nº 6, de 21 de novembro de 2019, publicado no DODF Nº 224, de 26/11/2019, retificado pelo Edital Nº 07, de 18 de novembro de 2019, publicado no DODF Nº 220, de 20/11/2019, resultado final homologado pelo Edital Nº 08, de 03 de dezembro de 2019 e Portaria Nº 1061, de 31 de dezembro de 2019, que designou os candidatos para o exercício da atividade de preceptoria, publicado no DODF Nº 1, de 02/01/2020, resolve:</p><p style=\"text-align:justify;\">Art. 1º Desligar, a pedido, das atividades de preceptoria de Graduação do Curso de Medicina da ESCS/FEPECS, o servidor CLAITON SACCOL FERREIRA, matrícula 152668-5, Médico - Clínica Médica, lotado na SRS Central - Internato - HRAN - UTI, classificação 1º, opção de vaga nº 52, conforme estabelece Edital Nº 6, de 21/11/2019, a partir 12/06/2020. Processo SEI 00060-00308802/2020-01.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43345": {"coMateria": "43345", "coDemandante": "782", "titulo": "PORTARIA Nº 658, DE 26 DE AGOSTO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL no uso das atribuições, que lhe confere o inciso IX, art. 509, do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, considerando os programas de residência médica que têm como instituição executora, a Secretaria de Estado de Saúde do Distrito Federal, credenciados pela Comissão Nacional de Residência Médica do Ministério da Educação, regulamentados no âmbito da Secretaria de Estado de Saúde do Distrito Federal, pela Portaria nº 204, de 07 de outubro de 2014, publicada no DODF nº 213, de 10/10/2014, bem como suas retificações ou alterações e considerando o art. 26, § 1°, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar JAE DE OLIVEIRA SILVA, matrícula 130.541-7, para a atividade de preceptor colaborador do Programa de Residência Médica em Cirurgia Geral da COREME HRT, a partir da data da publicação. Processo SEI nº 00060-00129031/2020-80.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data da sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43373": {"coMateria": "43373", "coDemandante": "782", "titulo": "PORTARIA Nº 668, DE 03 DE SETEMBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL E PRESIDENTE DA FUNDAÇÃO DE ENSINO E PESQUISA EM CIÊNCIAS DA SAÚDE - FEPECS, no uso de suas atribuições regimentais e em conformidade com o art. 3º do Decreto nº 23.924, de 18 de julho de 2003, resolve: DESLIGAR, a pedido, da atividade de docência do Curso de Graduação em Enfermagem, da Escola Superior de Ciências da Saúde, da Fundação de Ensino e Pesquisa em Ciências da Saúde, a servidora ANA CRISTINA ALVES CARDOSO, matrícula FEPECS nº 0275716-8, Gratificação de Atividade de Ensino - GAE, Titulação - Especialização, a contar de 03 de agosto de 2020. Processo SEI nº 00064-00002957/2020-16.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43245": {"coMateria": "43245", "coDemandante": "782", "titulo": "PORTARIA Nº 670, DE 03 DE SETEMBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Interino, no uso das atribuições que lhe confere o inciso IX do artigo 509 do Regimento Interno da Secretaria de Estado da Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546, de 19 dezembro de 2018, com base no consignado na Portaria/SES-DF nº 20, de 31 de janeiro de 2008, publicada no DODF de 26.02.2008, que aprova o Regulamento Interno de Preceptoria de Ensino dos Cursos de Graduação da ESCS/FEPECS, e a Portaria nº 15 - SES-DF, de 26 de janeiro de 2010, publicada no DODF, de 29.01.2010, que define os campos de práticas de ensino-aprendizagem dos Cursos de Graduação da ESCS/FEPECS, considerando o Processo Seletivo de Preceptores para exercício da Atividade de Preceptoria nos Cursos de Graduação da Escola Superior de Ciências da Saúde (ESCS/FEPECS) - Seleção 2020, objeto do Edital nº 6, de 21 de novembro de 2019, publicado no DODF nº 224, de 26 de novembro de 2019, retificado pelo Edital nº 07, de 18 de novembro de 2019, publicado no DODF nº 220, de 20 de novembro de 2019, resultado final homologado pelo Edital nº 008, de 03 de dezembro de 2019 e Portaria nº 1061, de 31 de dezembro de 2019, que designou os candidatos para o exercício da atividade de preceptoria, publicados no DODF nº 1, de 02 de janeiro de 2020, resolve:</p><p style=\"text-align:justify;\">Art. 1º Desligar, a pedido, das atividades de preceptoria de Graduação do Curso de Medicina da ESCS, a servidora CHARMENE DE ALCANTÂRA MARQUES MENEZES, matrícula 0154721-6, Enfermeira, lotada na SRS Centro-Sul - Estrutural UBS 1, classificação 2º, opção de vaga nº 133, conforme estabelece Edital nº 6, de 21 de novembro de 2019, a partir de 03 de agosto de 2020. Processo SEI 00060-00332665/2020-18.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43247": {"coMateria": "43247", "coDemandante": "782", "titulo": "PORTARIA Nº 682, DE 03 DE SETEMBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Interino, no uso das atribuições que lhes são conferidas pelo inciso VII do art. 509 do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, considerando o Regulamento dos Programas de Residência em Área Profissional de Saúde da Secretaria de Estado de Saúde do Distrito Federal, que tem como instituição executora a Secretaria de Estado de Saúde do Distrito Federal e como formadora a Escola Superior de Ciência da Saúde (ESCS) e a previsão do art. 5º, IV, da Lei nº 6.455/2019, publicada no DODF nº 246 de 27/12/2019, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar, por falecimento, o servidor FABRICIO DAVID JORGE, matrícula 1434507-2, da atividade de preceptoria do Programa de Residência Uniprofissional em Cirurgia e Traumatologia Bucomaxilofacial da COREMU SES, a contar de 30/07/2020. Processo 04016-00067971/2020-73.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43338": {"coMateria": "43338", "coDemandante": "782", "titulo": "PORTARIA Nº 754, DE 06 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhes são conferidas pelo inciso VII, do art. 509, do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, considerando o Regulamento dos Programas de Residência em Área Profissional de Saúde da Secretaria de Estado de Saúde do Distrito Federal, que tem como instituição executora a Secretaria de Estado de Saúde do Distrito Federal e como formadora a Escola Superior de Ciência da Saúde (ESCS) e considerando o Processo Seletivo de Preceptores de Ensino para os Programas de Residência em Área Profissional de Saúde – modalidade Uniprofissional e Multiprofissional – 2018/2, objeto do Edital nº. 25 de 06 de dezembro de 2017, publicado no DODF nº. 13 de 18 de janeiro de 2018, cujo resultado final restou homologado por meio do Edital nº. 04 de 27 de fevereiro de 2018, publicado no DODF nº. 40 de 28/02/2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar ANDRESSA CASTRO BERNARDO GOMES, matrícula 192.868-6, para a atividade de tutoria do Programa de Residência Multiprofissional em Saúde Mental Infanto-Juvenil, a contar de 11/03/2020. Processo SEI 00064-00001754/2020-11.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43332": {"coMateria": "43332", "coDemandante": "782", "titulo": "PORTARIA Nº 788, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhes são conferidas pelo inciso VII, do art. 509, do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto n.º 39.546, de 19 de dezembro de 2018, considerando o Regulamento dos Programas de Residência Médica da Secretaria de Estado de Saúde do Distrito Federal, que tem como instituição executora a Secretaria de Estado de Saúde do Distrito Federal e como formadora a Escola Superior de Ciência da Saúde (ESCS), considerando o Processo Seletivo de Preceptores de Ensino para os Programas de Residência Médica 2018/1, objeto do Edital n.º 39, de 27/12/2017, publicado no DODF n.º 248, de 29/12/2017, com resultado final homologado pelo Edital nº 03, de 23/02/2018, publicado no DODF n.º 40, de 28/02/2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar, nos termos do art. 29, § 6º, VI, da Portaria n.º 204/2014, a servidora MARISTELA ESTEVAO BARBOSA, matrícula 152.918-8, da atividade de preceptoria do Programa de Residência Médica em Pediatria da COREME HMIB, a contar de 08/03/2020. Processo SEI 00060-00202945/2020-01.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43329": {"coMateria": "43329", "coDemandante": "782", "titulo": "PORTARIA Nº 789, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL no uso das atribuições, que lhe confere o inciso IX, art. 509, do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto n.º 39.546, de 19 de dezembro de 2018, considerando os programas de residência médica que têm como instituição executora, a Secretaria de Estado de Saúde do Distrito Federal, credenciados pela Comissão Nacional de Residência Médica do Ministério da Educação, regulamentados no âmbito da Secretaria de Estado de Saúde do Distrito Federal, pela Portaria n.º 204, de 07 de outubro de 2014, publicada em DODF n.º 213, de 10/10/2014, bem como suas retificações ou alterações e considerando o Processo Seletivo Interno de Preceptores de Ensino dos Programas de Residência Médica, Seleção 2018/1, objeto do Edital n.º 39, de 27 de dezembro de 2017, publicado no DODF N.º 248, de 29/12/2017, com resultado final homologado pelo Edital n.º 03, de 23 de fevereiro de 2018, publicado em DODF n.º 40, de 28/02/2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar JOSÉ LUCAS PEREIRA JUNIOR, matrícula 1440472-9, para a atividade de supervisão do Programa de Residência Médica em Oncologia Clínica da COREME SES, a partir de 25/05/2020. Processo SEI nº 00060-00215342/2020-61.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43352": {"coMateria": "43352", "coDemandante": "782", "titulo": "PORTARIA Nº 790, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhes são conferidas pelo inciso VII, do art. 509, do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, considerando o Regulamento dos Programas de Residência Médica da Secretaria de Estado de Saúde do Distrito Federal, que tem como instituição executora a Secretaria de Estado de Saúde do Distrito Federal e como formadora a Escola Superior de Ciência da Saúde (ESCS), considerando o Processo Seletivo de Preceptores de Ensino para os Programas de Residência Médica 2018/1, objeto do Edital nº 39, de 27 de dezembro de 2017, publicado no DODF nº 248, de 29/12/2017, com resultado final homologado pelo Edital nº 03, de 23 de fevereiro de 2018, publicado no DODF nº 40, de 28/02/2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar, a pedido, o servidor EMILTE PULCINELLI, matrícula 198.706-2, da atividade de supervisão do Programa de Residência Médica em Neurocirurgia da COREME IGESDF-HB, mantendo-o no exercício da preceptoria, a contar de 14/07/2020, e designar o servidor MAURICIO AVELINO BARROS, matrícula 145.247-9, para a atividade de supervisão do referido programa, a contar de 14/07/2020. Processo SEI 04016-00062502/2020-68.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43355": {"coMateria": "43355", "coDemandante": "782", "titulo": "PORTARIA Nº 791, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhes são conferidas pelo inciso VII do art. 509 do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, considerando o Regulamento dos Programas de Residência Médica da Secretaria de Estado de Saúde do Distrito Federal, que tem como instituição executora a Secretaria de Estado de Saúde do Distrito Federal e como formadora a Escola Superior de Ciência da Saúde (ESCS), considerando o Processo Seletivo de Preceptores de Ensino para os Programas de Residência Médica 2018/3, objeto do Edital nº 20, de 27 de março de 2018, publicado no DODF nº 60, de 28/03/2018, com resultado final homologado pelo Edital nº 33, de 14 de junho de 2018, publicado no DODF nº 114, de 18/06/2018, bem como a designação ocorrida na Portaria nº 547 de 14 de junho de 2018, publicada no DODF nº 114 de 18/06/2018, pág. 18, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar, nos termos do art. 29, § 6º, VI, da Portaria nº 204/2014, o servidor RODRIGO CARVALHO DINIZ, matrícula 137.815-5, da atividade de preceptoria do Programa de Residência Médica em Neurocirurgia da COREME IGESDF-HB, a contar de 02/04/2020. Processo SEI 04016-00062502/2020-68.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43349": {"coMateria": "43349", "coDemandante": "782", "titulo": "PORTARIA Nº 792, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso IX, do artigo 509, do Regimento Interno da Secretaria de Estado da Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, c/c artigo 9º da Lei nº 2.676, de 12 de janeiro de 2001, e considerando o Regulamento dos Programas de Residência Médica da Secretaria de Estado de Saúde do Distrito Federal, que tem como instituição executora a Secretaria de Estado de Saúde do Distrito Federal e como formadora a Escola Superior de Ciência da Saúde (ESCS), resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar TÉCIO DE ARAÚJO COUTO, matrícula 140.405-9, e RODRIGO AIRES DE CASTRO, matrícula nº 1.440.266-1, para a atividade de preceptor colaborador do Programa de Residência Médica em Endoscopia da COREME IGESDF/HB, a contar da publicação. 04016-00033038/2020-01</p><p style=\"text-align:justify;\">Art. 2º Esta portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43382": {"coMateria": "43382", "coDemandante": "782", "titulo": "PORTARIA Nº 799, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhes são conferidas pelo inciso VII, do art. 509, do Regimento Interno da Secretaria de Estado de Saúde, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, considerando o Regulamento dos Programas de Residência Médica da Secretaria de Estado de Saúde do Distrito Federal, que tem como instituição executora a Secretaria de Estado de Saúde do Distrito Federal e como formadora a Escola Superior de Ciência da Saúde (ESCS), considerando o Processo Seletivo de Preceptores de Ensino para os Programas de Residência Médica n.º 2019/3, objeto do Edital n.º 03, de 26 de junho de 2019, publicado no DODF n.º 120, de 28/06/2019, com resultado final homologado pelo Edital n.º 5, de 23 de agosto de 2019, publicado no DODF n.º 163, de 28/08/2019, pág. 47, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar, a pedido, a servidora DEBORA POMPEU MARTINS, matrícula n.º 173.545-4, da atividade de preceptoria do Programa de Residência Médica em Medicina de Família e Comunidade da COREME ESCS, a contar de 17/01/2020. Processo SEI 00064-00000397/2019-21.</p><p style=\"text-align:justify;\">Art. 2º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43201": {"coMateria": "43201", "coDemandante": "782", "titulo": "DESPACHOS DO SECRETÁRIO", "preambulo": null, "tipo": "Despacho", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:center;\">Em 13 de outubro de 2020</p><p style=\"text-align:justify;\">Processo: 00064-00001827/2018-41. Interessado: GERSON GIANINI. Assunto: REGULARIZAÇÃO E PRORROGAÇÃO DE DISPOSIÇÃO/CESSÃO.</p><p style=\"text-align:justify;\">AUTORIZO, com fulcro na delegação de competência, estabelecida no Decreto nº 39.464, de 19 de novembro de 2018, a REGULARIZAÇÃO da disposição do servidor GERSON GIANINI, MEDICO - GINECO.E OBSTETRICIA, matrícula 01271180, da Secretaria de Estado de Saúde do Distrito Federal, referente ao período de 01/01/2013 a 31/12/2019, e autorizo a disposição do interessado a contar de 01/01/2020, para continuar exercendo as atividades na Escola Superior de Ciências da Saúde/FEPECS. Publique-se e encaminhe à Gerência de Profissionais Cedidos e Requisitados - GPCR/DIAP/COAP/SUGEP/SES, para os registros necessários.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43414": {"coMateria": "43414", "coDemandante": "782", "titulo": "DESPACHOS DO SECRETÁRIO", "preambulo": null, "tipo": "Despacho", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "275", "texto": "<p style=\"text-align:center;\">Em 13 de outubro de 2020</p><p style=\"text-align:justify;\">Processo: 00064-00001827/2018-41. Interessado: GERSON GIANINI. Assunto: REGULARIZAÇÃO E PRORROGAÇÃO DE DISPOSIÇÃO/CESSÃO.</p><p style=\"text-align:justify;\">AUTORIZO, com fulcro na delegação de competência, estabelecida no Decreto nº 39.464, de 19 de novembro de 2018, a REGULARIZAÇÃO da disposição do servidor GERSON GIANINI, MEDICO - GINECO.E OBSTETRICIA, matrícula nº 01271180, da Secretaria de Estado de Saúde do Distrito Federal, referente ao período de 01/01/2013 a 31/12/2019 e, autorizo a disposição do interessado a contar de 01/01/2020, para continuar exercendo as atividades na Escola Superior de Ciências da Saúde/FEPECS. Publique-se e encaminhe à Gerência de Profissionais Cedidos e Requisitados - GPCR/DIAP/COAP/SUGEP/SES, para os registros necessários.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 43214": {"coMateria": "43214", "coDemandante": "833", "titulo": "ORDEM DE SERVIÇO Nº 162, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "301", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE CENTRAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Substituto no uso das suas atribuições que lhe foram delegadas por meio da Portaria nº 708 de 03 de julho de 2018, art. 1º, publicada no DODF Nº 125 de 04 de julho de 2018 e Lei Complementar nº 840, de 23 de dezembro de 2011, resolve: </p><p style=\"text-align:justify;\">AVERBAR O TEMPO DE SERVIÇO E/OU CONTRIBUIÇÃO, prestado pela servidora abaixo indicada, ao órgão e entidade a seguir mencionada, MARIA APARECIDA NARCISO MURR, 1555413, MÉDICO CLINICA MÉDICA, HOSPITAL DIA. 469 dias, ou seja, 1 ano, 3 meses e 14 dias, prestados PREFEITURA MUNICIPAL DE CURITIBA - SECRETARIA MUNICIPAL DE SAUDE, no período de 07 de outubro de 1996 a 18 de janeiro de 1998, contados para fins de adicional e aposentadoria, conforme processo nº 00060-00403660/2020-87.</p><p style=\"text-align:justify;\">AVERBAR O TEMPO DE SERVIÇO E/OU CONTRIBUIÇÃO, prestado pela servidora abaixo indicada, ao órgão e entidade a seguir mencionada, VANIA LUCIA VILELA BASTOS, 146005-6, ENFERMEIRO, CEDOH. 177 dias, ou seja, 5 meses e 27 dias, prestados CAMARA LEGISLATIVA DO DISTRITO FEDERAL, no período de 15 de setembro de 2000 a 12 de março de 2001, contados para fins de adicional e aposentadoria, conforme processo nº 00060-00506584/2019-27.</p><p style=\"text-align:justify;\">AVERBAR O TEMPO DE SERVIÇO E/OU CONTRIBUIÇÃO, prestado pela servidora abaixo indicada, ao órgão e entidade a seguir mencionada, VANIA LUCIA VILELA BASTOS, 146005-6, ENFERMEIRO, CEDOH. 2.878 dias, ou seja, 7 anos, 10 meses e 23 dias, conforme certidão expedida pelo INSS, nos períodos de 1º de fevereiro de 1980 a 05 de março de 1980, 1º de agosto de 1984 a 30 de novembro de 1984, 20 de outubro de 1999 a 02 de maio de 2000, 1º de janeiro de 1985 a 30 de setembro de 1987, 1º de abril de 2003 a 31 de agosto de 2003 e 1º de dezembro de 2003 a 31 de agosto de 2007, contados somente para fins de aposentadoria, conforme processo nº 00060-00506584/2019-27.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO a publicação da concessão de abono de permanência ao servidora MARINÊS TEIXEIRA FONSECA SANTOS, Matrícula 0157647x, Médica Psiquiatra, na Ordem de Serviço Nº 78 de 29 de junho de 2020, publicada no DODF nº 121, de 30 de junho de 2020, página 40.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 11 de abril de 2011, publicada no DODF nº 72, de 14 de abril de 2011, página 39, o ato que averbou o tempo de serviço de MARIA APARECIDA NARCISO MURR, 155.541-3, MÉDICO, DGSS. ONDE SE LÊ: “...5.219 dias, ou seja, 14 anos, 3 meses e 19 dias, conforme certidão expedida pelo INSS, nos períodos de 23 de junho de 1977 a 02 de fevereiro de 1979, 08 de maio de 1991 a 30 de junho de 1993, 1º de junho de 1994 a 18 de agosto de 1994, 12 de setembro de 1994 a 23 de maio de 1996, 19 de janeiro de 1998 a 14 de fevereiro de 1999, 17 de junho de 1999 a 31 de dezembro de 2000 e 1º de fevereiro de 2001 a 13 de novembro de 2006...”, LEIA-SE: “...5.142 dias, ou seja, 14 anos, 1 mês e 2 dias, conforme certidão expedida pelo INSS, nos períodos de 23 de junho de 1977 a 02 de fevereiro de 1979, 08 de maio de 1991 a 30 de junho de 1993, 1º de junho de 1994 a 18 de agosto de 1994, 12 de setembro de 1994 a 25 de maio de 1996, 19 de janeiro de 1998 a 14 de fevereiro de 1999, 17 de junho de 1999 a 31 de dezembro de 2000 e 1º de fevereiro de 2001 a 13 de novembro de 2006...”. Refiticada a fim de corrigir quantidade de dias e data dos períodos anteriormente averbados.</p><p style=\"text-align:center;\">MARCO ANTONIO RESENDE SAMPAIO</p>"}, " 43365": {"coMateria": "43365", "coDemandante": "834", "titulo": "ORDEM DE SERVIÇO N° 449, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "302", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE CENTRO-SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da atribuição prevista no art. 13, da Portaria nº 708, de 03 de julho de 2018, e conforme Processo SEI nº 00060-00441726/2020-37, resolve: DESIGNAR ROSIMEIRE LEITE DA SILVA, Matrícula 1357808, Técnica de Enfermagem, para substituir a Gerente, da Gerência de Serviços da Atenção Secundária 2, da Diretoria Regional de Atenção Secundária, da Superintendência da Região de Saúde Centro-Sul, nos seus afastamentos ou impedimentos legais.</p><p style=\"text-align:center;\">FLÁVIA OLIVEIRA COSTA</p>"}, " 43206": {"coMateria": "43206", "coDemandante": "836", "titulo": "ORDEM DE SERVIÇO Nº 201, DE 16 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "304", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE NORTE, DA SECRETARIA DO ESTADO DE SAUDE DO DISTRITO FEDERAL, no uso das atribuições legais previstas na Portaria nº 708, de 02 de julho de 2018, republicada no DODF n° 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">DISPENSAR CRISTIANE MEDEIROS RODRIGUES FALCAO, matrícula 01828002, ocupante do cargo CE-Enfermeiro, de substituir o (a) Gerente de Serviços de Atenção Primária nº 5 de Sobradinho, da Diretoria Regional de Atenção Primária à Saúde, da Superintendência da Região de Saúde Norte, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:justify;\">DESIGNAR CARLA MOREIRA RODRIGUES VIEIRA, matrícula 14395703, ocupante do cargo ES-Fisioterapeuta, para substituir o (a) Gerente de Serviços de Atenção Primária nº 5 de Sobradinho, da Diretoria Regional de Atenção Primária à Saúde, da Superintendência da Região de Saúde Norte, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:center;\">SABRINA IRENE CASTRO GADELHA</p>"}, " 43187": {"coMateria": "43187", "coDemandante": "813", "titulo": "ORDEM DE SERVIÇO Nº 257, DE 14 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "316", "texto": "<p style=\"text-align:justify;\">A DIRETORA-GERAL DO COMPLEXO REGULADOR EM SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Substituta, no uso das atribuições previstas no Artigo 13, da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº. 149 de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">AVERBAR O TEMPO DE SERVIÇO E/OU CONTRIBUIÇÃO, prestado pelo(a) servidor(a) abaixo indicado(a), ao órgão e entidade a seguir mencionada (nome, matrícula, cargo, lotação): HELIO LOPES DE MOURA, 0146796-4, Motorista, Secretaria de Estado de Saúde do DF. 4.306 dias, ou seja, 11 anos, 9 meses e 21 dias, conforme certidão expedida pelo INSS, nos períodos de 1º de junho de 1989 a 30 de junho de 1989, 03 de agosto de 1989 a 08 de janeiro de 1999 e 1º de setembro de 2000 a 09 de dezembro de 2002, contados somente para fins de aposentadoria, conforme processo nº 060-00375375/2020-69.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 1º de julho de 2015, publicada no DODF nº 134, de 14 de julho de 2015, página 46, o ato que averbou o tempo de serviço do servidor MANOEL FLAVIO LIMA MELO, matrícula 127664-6, Técnico Administrativo, ADMC. ONDE SE LÊ: “...929 dias, ou seja, 2 anos, 6 meses e 19 dias, conforme certidão expedida pelo INSS, nos períodos de 04 de junho de 1981 a 07 de fevereiro de 1983, e 1º de junho de 1983 a 24 de agosto de 1983, 06 de abril de 1984 a 19 de abril de 1984 e 02 de maio de 1984 a 03 de dezembro de 1984...”, LEIA-SE: “...929 dias, ou seja, 2 anos, 6 meses e 19 dias, conforme certidão expedida pelo INSS, nos períodos de 04 de junho de 1981 a 07 de fevereiro de 1983, 1º de junho de 1983 a 24 de agosto de 1983, 06 de abril de 1984 a 19 de abril de 1984 e 02 de maio de 1984 a 03 de dezembro de 1984...”. Retificada a fim de corrigir a quantidade de dias averbados, ficando ratificado os demais termos. Processo 060-000636/2015.</p><p style=\"text-align:center;\">JOSEANE GOMES FERNANDES VASCONCELLOS</p>"}, " 43194": {"coMateria": "43194", "coDemandante": "827", "titulo": "ORDEM DE SERVIÇO Nº 157, DE 07 DE OUTUBRO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "320", "texto": "<p style=\"text-align:justify;\">A DIRETORA DO HOSPITAL MATERNO INFANTIL DE BRASILIA, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Artigo 13, da Portaria nº 708, de 03 de julho de 2018, publicada no DODF nº 125, de 04 de julho de 2018, resolve: CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da sua contribuição previdenciária, nos termos do Art. 114, da Lei Complementar nº 840, de 23 de dezembro de 2011, e com base no art. 6º, da EC nº 41/2003, combinado com o art. 53, da Lei Complementar nº 769, de 30 de junho de 2008 à servidora MOZARINA DO SOCORRO CORREA DA SILVA, AUXILIAR DE ENFERMAGEM, matrícula 136242-9, por haver completado os requisitos para aposentadoria e optado por permanecer em atividade, conforme Processo Sei nº. 00060-00371957/2020-76, com vigência a contar de 28 de novembro de 2016.</p><p style=\"text-align:center;\">MARINA DA SILVEIRA ARAUJO</p>"}}