{" 71699": {"coMateria": "71699", "coDemandante": "782", "titulo": "PORTARIA Nº 138, DE 25 DE FEVEREIRO DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "299", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Decreto nº 39.133, de 15 de junho de 2018, publicado no DODF nº 114, de 18 de junho de 2018, resolve: EXONERAR, a pedido, GABRIEL DE OLIVEIRA ARAÚJO, da Carreira de MÉDICO, cargo de MÉDICO-MEDICINA EMERGÊNCIA, 3ª Classe, Padrão I, Matrícula 1697362-3, do Quadro de Pessoal do Distrito Federal com lotação na Secretaria de Estado de Saúde do Distrito Federal, com base nos termos do caput do Artigo 51, da Lei Complementar nº. 840/2011, lotado(a) no(a) SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE NORTE - UNIDADE DE MEDICINA INTERNA, declarando vago o referido cargo, a contar de 19 de fevereiro de 2021, nos termos do artigo 50, Inciso I, da supramencionada Lei, conforme Processo nº. 00060-00082707/2021-45.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 71700": {"coMateria": "71700", "coDemandante": "782", "titulo": "PORTARIA Nº 143, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "299", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Decreto nº 39.133, de 15 de junho de 2018, publicado no DODF nº 114, de 18 de junho de 2018, resolve: DECLARAR A VACÂNCIA da Carreira de ASSISTÊNCIA PÚBLICA À SAÚDE, cargo de TÉCNICO EM SAÚDE - AUXILIAR DE ENFERMAGEM, 2ª Classe, Padrão IV, do Quadro de Pessoal do Distrito Federal pertencente à Secretaria de Estado de Saúde do Distrito Federal, ocupado por NIELMA MARQUES BATISTA, Matrícula 01984799, lotado(a) no(a) SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE SUL - Núcleo de Prevenção e Assistência a Situações de Violência, declarando vago o referido cargo, a contar de 26 de janeiro de 2021, em virtude de sua posse em outro cargo inacumulável, nos termos do artigo 54, da Lei Complementar nº 840/2011, conforme processo nº 00060-00032853/2021-20.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 71701": {"coMateria": "71701", "coDemandante": "782", "titulo": "PORTARIA Nº 144, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "299", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Decreto nº 39.133, de 15 de junho de 2018, publicado no DODF nº 114, de 18 de junho de 2018, resolve: EXONERAR, a pedido,AURORA MARIA NETO, da Carreira de ASSISTÊNCIA PÚBLICA À SAÚDE, cargo de ESPECIALISTA EM SAUDE - BIOMEDICO, 3ª Classe, Padrão IV, Matrícula 16821564, do Quadro de Pessoal do Distrito Federal com lotação na Secretaria de Estado de Saúde do Distrito Federal, com base nos termos do caput do Artigo 51, da Lei Complementar nº. 840/2011, lotado(a) no(a) SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE LESTE - NUCLEO DE PATOLOGIA CLINICA DO PARANOA, declarando vago o referido cargo, a contar de 24 de fevereiro de 2021, nos termos do artigo 50, Inciso I, da supramencionada Lei, conforme Processo nº. 00060-00088617/2021-68.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 71702": {"coMateria": "71702", "coDemandante": "782", "titulo": "PORTARIA Nº 145, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "299", "texto": "<p style=\"text-align:justify;\">O SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FEDERAL E PRESIDENTE DA FUNDAÇÃO DE ENSINO E PESQUISA EM CIÊNCIAS DA SAÚDE/FEPECS, no uso de suas atribuições regimentais e em conformidade com o artigo 3º, do Decreto nº 23.924, de 18 de julho de 2003, resolve: DESLIGAR, a pedido, da atividade de docência do Curso de Graduação em Enfermagem, da Escola Superior de Ciências da Saúde, da Fundação de Ensino e Pesquisa em Ciências da Saúde/SES, a servidora FABIANA DO NASCIMENTO DE SOUZA, matrícula Fepecs nº 0269136-1, Gratificação de Atividade de Ensino – GAE, Titulação – Especialista, a contar de 1º de março de 2021.</p><p style=\"text-align:center;\">OSNEI OKUMOTO</p>"}, " 71776": {"coMateria": "71776", "coDemandante": "1182", "titulo": "ORDEM DE SERVIÇO DE 05 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "327", "texto": "<p style=\"text-align:justify;\">A DIRETORA DE DESENVOLVIMENTO ESTRATÉGICO DE PESSOAS, DA COORDENAÇÃO DE INOVAÇÃO E GESTÃO DO CONHECIMENTO, DA SUBSECRETARIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições regimentais e considerando o disposto no Art. 12 da Portaria nº 708, de 03 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">HOMOLOGAR, nos termos do Decreto nº 26.373, de 17 de novembro de 2005, e da Lei Complementar nº 840, de 23 de dezembro de 2011, o resultado final da Avaliação no Estágio Probatório dos servidores aprovados, das Carreiras Médica e Assistência Pública à Saúde do Distrito Federal, admitidos em JUNHO/2017, NOVEMBRO/2017, JANEIRO/2018 e FEVEREIRO/2018, relacionados no Anexo desta Ordem de Serviço, observando a ordem das informações: lotação, código/especialidade, matrícula, nome, data de admissão, situação atual, resultado final agrupados por lotação e especialidade.</p><p style=\"text-align:justify;\">JUNHO/2017:</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE SUDOESTE...: - 8057 - AOSD-FARMACIA; - 1680435X; CLEDSON ALVES DIAS; 05/06/2017; AS01; UNICA I; 8,84.</p><p style=\"text-align:justify;\">NOVEMBRO/2017:</p><p style=\"text-align:justify;\">HOSPITAL MATERNO INFANTIL DE BRASÍLIA...: - 8140 - TECNICO ENFERMAGEM; - 16819756; MARILIA APARECIDA SOUSA CHAVES; 16/11/2017; TS31; TERCEIRA I; 9,73.</p><p style=\"text-align:justify;\">JANEIRO/2018:</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE SUDOESTE...: - 701023 - MEDICO - CLINICA MEDICA; - 16830717; CAMILA VIEIRA AMORIM; 23/01/2018; CM31; TERCEIRA I; 9,96.</p><p style=\"text-align:justify;\">FEVEREIRO/2018:</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE CENTRAL...: - 701023 - MEDICO - CLINICA MEDICA; - 16830644; LUCAS GONCALVES LIMA MOTA; 01/02/2018; CM31; TERCEIRA I; 10,00 | 701071 - MED. DA FAMILIA E COMUNIDADE; - 16829530; FERNANDA KEHRLE DE MIRANDA; 01/02/2018; CM31; TERCEIRA I; 9,90.</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE OESTE...: - 701023 - MEDICO - CLINICA MEDICA; - 16831675; DANIELA BACELAR; 02/02/2018; CM31; TERCEIRA I; 9,18.</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE LESTE...: - 4010 - TECNICO ADMINISTRATIVO; - 16831411; GISELLY CARLOS AFONSO; 02/02/2018; TS31; TERCEIRA I; 8,28 | 701043 - MEDICO - RADIOLOGISTA; - 16828747; PRISCILA DE MELO MOREIRA LIMA MACENA; 01/02/2018; CM31; TERCEIRA I; 9,76 | 8044 - TECNICO LAB. PAT. CLINICA; - 16830148; ALINE VIEIRA DE PAIVA; 01/02/2018; TS31; TERCEIRA I; 10,00 | 8073 - AOSD - PAT. CLINICA; - 16828321; STEPHANIE PAIVA MONTEIRO; 01/02/2018; AS01; UNICA I; 9,99.</p><p style=\"text-align:justify;\">CONCEDER PROGRESSÃO FUNCIONAL após homologação do resultado aprovado do estágio probatório, nos termos do Decreto 38.917, de 08.03.2018, aos servidores relacionados abaixo nesta Ordem de Serviço, que completaram o interstício nos meses de NOVEMBRO/2020, JANEIRO/2021, FEVEREIRO/2021 e MARÇO/2021, das Carreiras Médica e Assistência Pública a Saúde do Distrito Federal, observando-se a ordem das informações: lotação, código/cargo-especialidade, matrícula, nome, situação anterior e nova (classe e padrão) e da data de vigência.</p><p style=\"text-align:justify;\">Os efeitos financeiros decorrentes desta Ordem de Serviço retroagem à data em que se completou o interstício de cada servidor.</p><p style=\"text-align:justify;\">NOVEMBRO/2020:</p><p style=\"text-align:justify;\">HOSPITAL MATERNO INFANTIL DE BRASÍLIA...: - 8140 - TECNICO ENFERMAGEM; - 16819756; MARILIA APARECIDA SOUSA CHAVES; TERCEIRA I; TERCEIRA IV; 16/11/2020.</p><p style=\"text-align:justify;\">JANEIRO/2021:</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE SUDOESTE...: - 701023 - MEDICO - CLINICA MEDICA; - 16830717; CAMILA VIEIRA AMORIM; TERCEIRA I; TERCEIRA IV; 23/01/2021.</p><p style=\"text-align:justify;\">FEVEREIRO/2021:</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE CENTRAL...: - 701023 - MEDICO - CLINICA MEDICA; - 16830644; LUCAS GONCALVES LIMA MOTA; TERCEIRA I; TERCEIRA IV; 01/02/2021 | 701071 - MED. DA FAMILIA E COMUNIDADE; - 16829530; FERNANDA KEHRLE DE MIRANDA; TERCEIRA I; TERCEIRA IV; 01/02/2021.</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE OESTE...: - 701023 - MEDICO - CLINICA MEDICA; - 16831675; DANIELA BACELAR; TERCEIRA I; TERCEIRA IV; 02/02/2021.</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE LESTE...: - 4010 - TECNICO ADMINISTRATIVO; - 16831411; GISELLY CARLOS AFONSO; TERCEIRA I; TERCEIRA IV; 02/02/2021 | 701043 - MEDICO - RADIOLOGISTA; - 16828747; PRISCILA DE MELO MOREIRA LIMA MACENA; TERCEIRA I; TERCEIRA IV; 01/02/2021 | 8044 - TECNICO LAB. PAT. CLINICA; - 16830148; ALINE VIEIRA DE PAIVA; TERCEIRA I; TERCEIRA IV; 01/02/2021 | 8073 - AOSD - PAT. CLINICA; - 16828321; STEPHANIE PAIVA MONTEIRO; UNICA I; ÚNICA IV; 01/02/2021.</p><p style=\"text-align:justify;\">MARÇO/2021:</p><p style=\"text-align:justify;\">SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE SUDOESTE...: - 8057 - AOSD-FARMACIA; - 1680435X; CLEDSON ALVES DIAS; UNICA I; ÚNICA IV; 02/03/2021.</p><p style=\"text-align:center;\">DILUANA ALVES DE OLIVEIRA</p>"}, " 71770": {"coMateria": "71770", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 46, DE 02 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "328", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018:</p><p style=\"text-align:justify;\">Considerando o Art. 6º, da Portaria nº 1032, de 17 de setembro de 2018, publicada no DODF nº 203, de 24 de outubro de 2018, que institui a Referência Técnica Distrital (RTD) para colaborar no desenvolvimento de processos ligados à gestão da clínica;</p><p style=\"text-align:justify;\">Considerando a publicação da Ordem de Serviço nº 91, de 13 de dezembro de 2017, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar LUCIANA MELO DE MOURA, matrícula 156042-5, para desempenhar a função de Referência Técnica Distrital em Enfermagem de Família e Comunidade - Colaboradora, com carga horária de 08 horas semanais, pelo período de 12 (doze) meses.</p><p style=\"text-align:justify;\">Art. 2° Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">ALEXANDRE GARCIA BARBOSA</p>"}, " 71768": {"coMateria": "71768", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 47, DE 02 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "328", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018:</p><p style=\"text-align:justify;\">Considerando a publicação da Portaria nº 642, de 1º de novembro de 2017, publicada no DODF nº 218, de 14 de novembro de 2017, modificada pela Portaria n° 1032, de 17 de setembro de 2018, publicada no DODF n° 203, de 24 de outubro de 2018, que institui a Referência Técnica Distrital (RTD) para colaborar no desenvolvimento de processos ligados à gestão da clínica;</p><p style=\"text-align:justify;\">Considerando a Portaria nº 1272, de 22 de novembro de 2018, que altera o Anexo I, da Portaria nº 1032, de 17 de setembro de 2018. Considerando a publicação da Ordem de Serviço nº 50 de 04 de abril de 2018, resolve: </p><p style=\"text-align:justify;\">Art. 1º Dispensar RAFAEL NUNES PENA, Matrícula 1.677.714-X, da função de representante Colaborador da Referência Técnica Distrital em Anatomia Patológica e Citopatologia;</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação. </p><p style=\"text-align:center;\">ALEXANDRE GARCIA BARBOSA</p>"}, " 71695": {"coMateria": "71695", "coDemandante": "833", "titulo": "ORDEM DE SERVIÇO Nº 47, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "331", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE CENTRAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13, da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar os substitutos para afastamentos ou impedimentos legais:</p><p style=\"text-align:justify;\">DESIGNAR MARÍLIA MENDES DE SOUZA TEIXEIRENSE, matrícula 1.659.581-5, para substituir o cargo de Gerente, da Gerência de Serviços de Atenção Primária n° 2 do Cruzeiro, da Diretoria Regional de Atenção Primária à Saúde, da Superintendência da Região de Saúde Central, da Secretaria de Estado de Saúde do Distrito Federal em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:justify;\">DESIGNAR LEONARDO CAVALCANTI MACHADO, matrícula 1.693.298-6, para substituir o cargo de Gerente, da Gerência de Apoio Operacional Unidade de Atenção Especializada na Asa Norte, da Diretoria Administrativa, da Superintendência da Região de Saúde Central, da Secretaria de Estado de Saúde do Distrito Federal.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">PEDRO COSTA QUEIROZ ZANCANARO</p>"}, " 71692": {"coMateria": "71692", "coDemandante": "833", "titulo": "ORDEM DE SERVIÇO Nº 48, DE 04 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "331", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE CENTRAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13, da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018.</p><p style=\"text-align:justify;\">Considerando Manual de Saúde e Segurança no Trabalho, Portaria nº 55 de 21 de maio de 2012, capítulo IV, páginas 63 a 65.</p><p style=\"text-align:justify;\">Considerando a atualização da Ordem de Serviço nº 30, de 02 de agosto de 2019, publicada em DODF 149, no dia 08 de agosto de 2019, resolve:</p><p style=\"text-align:justify;\">Art. 1° Designar HEROÍNA VIEIRA DA SILVA, cargo: Auxiliar de Enfermagem, Lotação: Núcleo de Segurança Higiene e Medicina do Trabalho do HRAN, matrícula 0.118.294-3, como presidente e membro da Comissão de Segurança do Trabalho – CST; ALESSANDRO ARAÚJO DOS SANTOS, cargo Técnico em Radiologia, lotação: NURI/HRAN, matrícula 183.146-1; CÉLIA CRISTINA DOS SANTOS ROQUE, cargo Auxiliar de Enfermagem, lotação: Unidade de Clínica Cirúrgica/HRAN, matrícula 138.345-0; MONALYZA REIS RODRIGUES PINTO, cargo: Auxiliar de Enfermagem, lotação: GENF/HRAN, matrícula 145.788-8; para comporem, sob a presidência do primeiro, a COMISSÃO DE SEGURANÇA DO TRABALHO (CST) do HRAN.</p><p style=\"text-align:justify;\">Art. 2º Caberá à CST as seguintes atribuições:</p><p style=\"text-align:justify;\">I - Auxiliar a Equipe do Núcleo de Segurança, Higiene e Medicina do Trabalho da Asa Norte (NSHMT-AN) nas ações preventivas e de promoção à saúde do servidor;</p><p style=\"text-align:justify;\">II - Acompanhar, monitorar e implementar ações relacionadas a prevenção, saúde e segurança no trabalho;</p><p style=\"text-align:justify;\">III - Informar aos profissionais de segurança do trabalho sobre possíveis situações que venham a trazer riscos para a saúde e segurança dos servidores e demais prestadores envolvidos;</p><p style=\"text-align:justify;\">IV - Divulgar aos servidores informações relativas à saúde e segurança no trabalho;</p><p style=\"text-align:justify;\">V - Colaborar no desenvolvimento e na implementação de programas relacionados à saúde e segurança no trabalho; e</p><p style=\"text-align:justify;\">VI - Acompanhar processos administrativos/sindicâncias que envolvam licenças por acidente em serviço.</p><p style=\"text-align:justify;\">Art. 3º A CST, juntamente com os profissionais da segurança do trabalho, terá reuniões ordinárias, as quais serão realizadas de acordo com a demanda, e extraordinárias:</p><p style=\"text-align:justify;\">I - A pedido dos membros da CST ou pelo Responsável Técnico do órgão;</p><p style=\"text-align:justify;\">II - Quando houver denúncia de situação de risco grave e iminente que determine aplicação de medidas corretivas emergenciais;</p><p style=\"text-align:justify;\">III - Quando ocorrer acidente em serviço grave ou fatal.</p><p style=\"text-align:justify;\">Art. 4º As reuniões ordinárias e extraordinárias serão realizadas durante o expediente normal da unidade administrativa, em local apropriado e deverão ter suas atividades registradas em Ata, assinada por todos os presentes.</p><p style=\"text-align:justify;\">Art. 5º Os profissionais que prestam serviço na assistência serão liberados da escala durante os horários das reuniões.</p><p style=\"text-align:justify;\">Art. 6º Esta Ordem de Serviço entra em vigor na data de sua publicação, revogando disposições em contrário.</p><p style=\"text-align:center;\">PEDRO COSTA QUEIROZ ZANCANARO</p>"}, " 71693": {"coMateria": "71693", "coDemandante": "833", "titulo": "ORDEM DE SERVIÇO Nº 49, DE 04 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "331", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE CENTRAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13, da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Considerando a Ordem de Serviço Nº 11 de 07 de junho de 2016, publicada em DODF nº 114, no dia 16 de junho de 2016, resolve:</p><p style=\"text-align:justify;\">Art. 1° Nomear e Atualizar a Comissão de Revisão de Prontuários, Documentação Médica e Estatística do Hospital Regional da Asa Norte (CRPDME/HRAN).</p><p style=\"text-align:justify;\">Art. 2º Sob a presidência do primeiro, esta CRPDME/HRAN será composta pelos seguintes Membros: RAIMUNDO LUZ PARENTE, matrícula 1436459x , cargo: medico - medicina do trabalho, lotação: Núcleo de Captação e Análise de Informações do SUS (NCAIS/GPMA/HRAN; CAMILA CARLONI GASPAR, matrícula 182.832-0, Gerente, da Gerência de Planejamento, Monitoramento e Avaliação do HRAN (GPMA/HRAN); SABRINA MARQUES DA SILVA, matrícula 198986-3, Chefe do Núcleo de Captação e Análise de Informações do SUS (NCAIS/GPMA/HRAN); MARCELO BATISTA DA SILVA, matrícula 0123665-2, Cargo: Técnico Administrativo, Lotação: Núcleo de Matrícula, Marcação de Consultas e Prontuário de Pacientes (SES/SRSCE/HRAN/GIR/NMCP); MARLOS DE SENE CARVALHO, matrícula 1.694.901-3, Cargo: Técnico em Contabilidade, lotação: Núcleo de Captação e Análise de Informações do SUS (NCAIS/GPMA/HRAN), JOSÉ APARECIDO GOMES DO SACRAMENTO, matrícula 147.395-6, Cargo: Técnico Administrativo, Gerente da Gerência de Orçamento e Finanças.</p><p style=\"text-align:justify;\">Art. 3º A Comissão de Revisão de Prontuários, Documentação Médica e Estatística do HRAN (CRPDME/HRAN) objetiva promover as medidas normativas e técnicas de Controle de Execução das normas de preenchimento, arquivamento, guarda e recuperação dos dados contidos nos mesmos, segundo a Resolução nº 1.638/2002, que define prontuário médico e torna obrigatória a criação desta comissão nas instituições de saúde.</p><p style=\"text-align:justify;\">Art. 4º Definir prontuário médico como o documento único constituído de um conjunto de informações, sinais e imagens registradas, geradas a partir de fatos, acontecimentos e situações sobre a saúde do paciente e a assistência a ele prestada, de caráter legal, sigiloso e científico, que possibilita a comunicação entre membros da equipe multiprofissional e a continuidade da assistência prestada ao indivíduo.</p><p style=\"text-align:justify;\">Art. 5º Compete à CRPDME/HRAN propor melhorias na qualidade dos registros e anotações para a elaboração do prontuário clínico com base na segurança do paciente, no padrão de qualidade prestado pelos profissionais e proporciona dados para pesquisa e estudos científicos.</p><p style=\"text-align:justify;\">Art. 6º A Comissão de Revisão de Prontuários, Documentação Médica e Estatística deverá manter estreita relação com a Comissão de Ética Médica da unidade, com a qual deverão ser discutidos os resultados das avaliações realizadas.</p><p style=\"text-align:justify;\">Art. 7º Esta Ordem de Serviço entra em vigor a partir da data de sua publicação, e revoga disposições anteriores.</p><p style=\"text-align:center;\">PEDRO COSTA QUEIROZ ZANCANARO</p>"}, " 71697": {"coMateria": "71697", "coDemandante": "833", "titulo": "ORDEM DE SERVIÇO Nº 50, DE 05 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "331", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE CENTRAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13, da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018.</p><p style=\"text-align:justify;\">Considerando o disposto na Resolução CRM/DF nº 249/2006.</p><p>Considerando a Resolução CRM/DF nº 476/2020 que regulariza o processo eleitoral que lhe foi submetido à apreciação na Sessão Plenária Ordinária, número 1780ª, de 26 de outubro de 2020, resolve:</p><p style=\"text-align:justify;\">Art. 1º Atualizar a Comissão de Ética Médica do HOSPITAL REGIONAL DA ASA NORTE - HRAN. Considerar eleitos para o período de 26 de outubro de 2020 a 14 de abril de 2023, os seguintes médicos:</p><p style=\"text-align:justify;\">Membros Efetivos: ADRIANO GUIMARÃES IBIAPINA, CRM 9931, matrícula 1631411, Cargo: Médico – Cirurgia Geral, lotação: Unidade de Clínicas Cirúrgicas; GLEIM DIAS DE SOUZA, CRM 9276, matrícula 1452185, cargo: Médico - Radiologista, Lotação: Unidade de Radiologia e Imagenologia, MARA ROBERTA GONÇALVES DOS SANTOS NEVES, CRM 17681, matrícula 16779916, Cargo: Médico – Medicina do Trabalho, Lotação: Núcleo de Segurança Higiene e Medicina do Trabalho na Asa Norte.</p><p style=\"text-align:justify;\">Membros Suplentes: PAULO HENRIQUE RAMOS FEITOSA, CRM 8388, matrícula 1406493, Cargo: Médico – Pneumologia, Lotação: Unidade de Pneumologia, RICARDO DE SOUZA MONTEIRO, CRM 9161, matrícula 1450735, Cargo: Médico – Urologia, Lotação: Unidade de Clínicas Cirúrgicas, PRISCILA DIAS ALVES, CRM 18145, matrícula 16853393, Cargo: Médico – Pediatra, Lotação: Núcleo de Ensino e Pesquisa.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação, revogando disposições em contrário.</p><p style=\"text-align:center;\">PEDRO COSTA QUEIROZ ZANCANARO</p>"}, " 71886": {"coMateria": "71886", "coDemandante": "833", "titulo": "ORDEM DE SERVIÇO Nº 51, DE 05 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "331", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE CENTRAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13 da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve: DESIGNAR LEONARDO SOUSA RAMOS, matrícula 1.440.341-2, médico - cirurgia geral, como Referência Técnica Assistencial, da Unidade de Cirurgia Geral, subordinada à Gerência de Assistência Cirúrgica, da Diretoria do Hospital Regional da Asa Norte, da Superintendência da Região de Saúde Central, da Secretaria de Estado de Saúde do Distrito Federal.</p><p style=\"text-align:center;\">PEDRO COSTA QUEIROZ ZANCANARO</p>"}, " 71784": {"coMateria": "71784", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 71, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "333", "texto": "<p style=\"text-align:justify;\"> A SUPERINTENDENTE, DA SUPERINTENDÊNCIA DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe foram delegadas através do artigo 8º, da Portaria nº 235, de 21 de setembro de 2015, publicada no DODF nº 183, de 22 de setembro de 2015, resolve:</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por Assiduidade, nos termos do Art. nº 139 da Lei Complementar nº 840 de 23 de dezembro de 2011, aos servidores abaixo relacionados, (Nome/Matrícula/Cargo/Quinquênio/Período/Processo), respectivamente: EDNA REGINA DOS REIS SALES, matrícula 0198866-2, AUXILIAR DE ENFERMAGEM, 2º quinquênio 09/12/2015 A 06/12/2020, processo SEI 00060-00090005/2021-35; FRANCISCO ARAUJO BARRADAS, matrícula 0126227-0, TECNICO ADMINISTRATIVO, 7º quinquênio 12/12/2015 A 09/12/2020, processo SEI 00060-00496964/2020-80; MARIA BEATRIZ RUY, matrícula 1673696-6, ENFERMEIRO, 1º Quinquênio 22/02/2016 A 19/02/2021, processo SEI 00060-000102160/2021-10; MATEUS DE ANDRADE ARAUJO, matrícula 0150965-9, Auxiliar de Enfermagem, 3º quinquênio 30/05/2015 A 27/05/2020, processo SEI 00060-00066144/2021-48;MIRLENE GUEDES DE LIMA, matrícula 1674074-2, ENFERMEIRO, 1º Quinquênio 22/02/2016 A 19/02/2021, processo SEI 00060-00085676/2021-84; NAYARA FRANCISCA ARAUJO ANDRADE, matrícula 1672991-9, TECNICO ENFERMAGEM, 1º quinquênio 22/02/2016 19/02/2021, processo SEI 00060-00085067/2021-25; SANDRA REGINA MARQUES DA SILVA, matrícula 0185589-1, AG. COMUNITARIO DE SAUDE, 2º quinquênio 28/06/2015 A 09/07/2020; SAULO VIANA DE OLIVEIRA, matrícula 0198602-3, ASSISTENTE SOCIAL; 2º quinquênio 07/12/2015 A 04/12/2020; processo SEI 00060-00063522/2021-31, SELMA PEREIRA DA SILVA matrícula 0153033-X, AUXILIAR DE ENFERMAGEM, 3º quinquênio 28/01/2016 A 25/01/2021, processo 00060-00046125/2021-03; SILVIA DINIZ PEREIRA matrícula 1673477-7, TECNICO ENFERMAGEM, 1º quinquênio 22/02/2016 A 19/02/2021, processo 00060-00037761/2021-36; VANUSA MARIA DE MEDEIROS SANTOS matrícula 0135947-9, AUXILIAR DE ENFERMAGEM, 5º quinquênio 23/08/2015 20/08/2020, processo 00060-00063602/2021-97; WAGNER JOSE DE OLIVEIRA RODRIGUES matrícula 0198549-3, AUXILIAR DE ENFERMAGEM, 2º quinquênio 16/12/2015 A 13/12/2020, processo 00060-00352951/2020-08. </p><p style=\"text-align:justify;\">CONCEDER Auxílio Natalidade, nos termos do artigo 96 da Lei Complementar nº 840 de 23/12/2011 às servidoras: DAIANA MONICI DA SILVA, matrícula: 0180167-8, ENFERMEIRO, pelo nascimento de sua filha MEL SAMAYA OLIVEIRA MONICI em 17.02.2021, conforme certidão de nascimento apresentada; ROSANA APARECIDA COSTA MENDES, matrícula: 0155991-5, AG. COMUNITARIO DE SAUDE, pelo nascimento de sua filha MARIA ALICE COSTA MENDES em 14.01.2021, conforme certidão de nascimento apresentada.</p><p style=\"text-align:center;\">RAQUEL BEVILÁQUA MATIAS DA PAZ MEDEIROS SILVA</p>"}, " 71788": {"coMateria": "71788", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 72, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "333", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13 da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Homologar após conclusão da apuração do Processo Administrativo de Acidente em Serviço relatado pela Comissão de Investigação de Acidente em Serviço - CRPIAS/SRSLE, que ficou constatado que o evento ocorrido no dia 29/09/2017 NÃO ocasionou dano atual que pode ser atribuído ao alegado acidente confirmado pela Comissão de Sindicância, ocorrido com o servidor LUCAS DE QUEIROZ VALENÇA, matrícula 1.677.777-8, lotado atualmente na UNIDADE BÁSICA DE SAÚDE N.6 DO PARANOÁ, conforme apurado no processo SEI 00060-00181449/2017-01.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RAQUEL BEVILÁQUA MATIAS DA PAZ MEDEIROS SILVA</p>"}, " 71773": {"coMateria": "71773", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 73, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "333", "texto": "<p>A SUPERINTENDENTE DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13, da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por Assiduidade nos termos da Lei 840/11, Art. 139 aos servidores: TATYANE NASCIMENTO DA COSTA, téc. Enfermagem, matrícula 1671425-3, 1º quinquênio, período de 24/07/2015 a 21/07/2020, SEI 00060-00463724/2020-07; JESIANE BRITO DOS SANTOS MENDES, téc. Enfermagem, matrícula 1671287-0, 1º quinquênio, período de 24/07/2015 a 19/09/2020, SEI 00060-00012623/2021-44; ANA RAFAELA HOLANDA VILLELA DE ANDRADE CARVALHO, Médica, matrícula 1672080-6, 1º quinquênio, período de 07/10/2015 a 21/10/2020, SEI 00060-00036373/2021-38; LUIZ MARCO BEZERRA DA MOTA, Aux. Enfermagem, 3º quinquênio, período de 13/08/2015 a 21/09/2020, SEI 00060-00041499/2021-24; ISABEL CRISTINA DA CRUZ PEREIRA, AOSD Ortopedia/gesso, matrícula 0198995-2, 2º quinquênio, período de 13/12/2015 a 09/01/2021, SEI 00060-00029585/2021-69; HEIDE APARECIDA PEREIRA, téc. patologia clínica, matrícula 1431451-7, 2º quinquênio, período de 17/01/2016 a 14/01/2021, SEI 00060-00026549/2021-43; GLAUCIA GOMES DA MOTA, téc. enfermagem, matrícula 1671185-8, 1º quinquênio, período de 24/07/2015 20/08/2020, SEI 00060-00439744/2020-59; SAULO CARDOSO FILHO, médico, matrícula 0193200-4, 2º quinquênio, período de 29/07/2015 a 26/07/2020, SEI 00060-00400803/2020-07; LUCIANA CRISTINA DE SOUZA CARRIJO, Farmacêutico(a) Bioquímico(a), matrícula 1443702-3, 2º quinquênio, período de 29/07/2015 a 26/07/2020, SEI 00060-00367611/2020-73; WESLEY LOPES MACHADO, motorista, matrícula 0139468-1, 4º quinquênio, período de 28/09/2015 25/09/2020, SEI 00060-00520375/2020-20; REINALDO NERIS DA SILVA, téc. administrativo, matrícula 0198501-9, 2º quinquênio, período de 15/12/2015 a 12/12/2020, SEI 00060-00536639/2020-67; LETÍCIA TATIANE LEITE DA FONSECA RIZZA, AOSD Ortopedia/gesso, matrícula 189175-8, 2º quinquênio, período de 19/05/2015 a 09/06/2020, SEI 00060-00541961/2020-16;  FRANKLIM HUMBERTO FERREIRA DA SILVA, téc. administrativo, matrícula 0198467-5, 2º quinquênio, período de 09/12/2015 a 06/12/2020, SEI 00060-00546368/2020-58; WINSTON LEONARDO CASTELO BRANCO LEAL, Médico, matrícula 0139719-2, 4º quinquênio, período de 26/11/2015 25/11/2020, SEI 00060-00554707/2020-70; DANIEL RAMIRO, AOSD Lavanderia, matrícula 0140100-9, 4º quinquênio, período de 01/01/2016 29/12/2020, SEI 00060-00000703/2021-57; CLEIDSON GRACIANO DA SILVA, AOSD Lavanderia, matrícula 0139387-1, 4º quinquênio, período de 01/08/2015 29/07/2020, SEI 00060-00000851/2021-71; MARIA DO CARMO DA COSTA DE OLIVEIRA, AOSD Serviços Gerais, matrícula 0139686-2, 4º quinquênio, período de 28/10/2015 a 25/10/2020, SEI 00060-00036149/2021-46; SIDNEY SOTERO MENDONÇA, Médico, matrícula 0152634-0, 3º quinquênio, período de 08/01/2016 a 05/01/2021, SEI 00060-00037312/2021-98; RAFAELA VERLANGIERI MENDES DE ARAÚJO, médica, matrícula 0190446-9, 2º quinquênio, período de 09/06/2015 a 06/06/2020, SEI 00060-00068977/2021-43; RAQUEL DOS SANTOS LIMA MENDES, Auxiliar Enfermagem, matrícula 0139862-8, 4º quinquênio, período de 11/11/2015 a 08/11/2020, SEI 00060-00536178/2020-22; VIRGINIA PEREIRA NEVES, AOSD Lavanderia, matrícula 0139084-8, 3º quinquênio, período de 05/06/2010 a 03/06/2015, SEI 00060-00075972/2021-77; VIRGINIA PEREIRA NEVES, AOSD Lavanderia, matrícula 0139084-8, 4º quinquênio, período de 04/06/2015 a 01/06/2020, SEI 00060-00075972/2021-77; ELIANE DE SOUSA CAIXETA, Aux. enfermagem, matrícula 0199010-1, 2º quinquênio, período de 16/12/2015 a 16/01/2021, SEI 00060-00061211/2021-38; ANDERSON GILBERT KELLER, Farmacêutico Bioquímico, matrícula 0140038-X, 4º quinquênio, período de 07/01/2016 a 04/01/2021, SEI 00060-00039350/2021-85; SANDRA BARRETO ZAGO, Aux. Enfermagem, matrícula 0182823-1, 2º quinquênio, período de 02/11/2014 a 02/01/2020, SEI 00060-00043860/2021-57; ANA CLAUDIA DE CARVALHO TEIXEIRA, Aux. Enfermagem, matrícula 199165-5, 2º quinquênio, período de 16/12/2015 a 13/12/2020, SEI 00060-00053125/2021-51; MARIA LUCIA PEREIRA DA SILVA, Aux. Enfermagem, matrícula 0152876-9, 3º quinquênio, período de 28/01/2016 a 25/01/2021, SEI 00060-00058314/2021-11; CLAITON SACCOL FERREIRA, Médico, matrícula 0190793-X, 2º quinquênio, período de 09/06/2015 a 06/06/2020, SEI 00060-00062130/2021-55; CASSIA DE MENEZES FERREIRA, Médica, matrícula 0190794-8, 2º quinquênio, período de 09/06/2015 a 06/06/2020, SEI 00060-00062137/2021-77; MARLENE MOREIRA LOPES BENISSIMO, Téc. Enfermagem, matrícula 1671234-X, 1º quinquênio, período de 24/07/2015 a 23/07/2020, SEI 00060-00064019/2021-01; PATRICIA BEZERRA GUEDES, téc. Enfermagem, matrícula 1671522-5, 1º quinquênio, período de 24/07/2015 a 21/07/2020, SEI 00060-00067740/2021-45; MARIA AUXILIADORA AZEVEDO GRANJEIRO, Aux. Enfermagem, matrícula 0139927-6, 4º quinquênio, período de 16/11/2015 a 13/11/2020, SEI 00060-00086306/2021-64; IARADAZAM BENEDITO ALBERNAZ, Enfermeiro, matrícula 172794-X, 2º quinquênio, período de 12/11/2013 a 10/11/2018, SEI 00060-00086349/2021-40.</p><p style=\"text-align:justify;\">CONCEDER Auxílio Natalidade, nos termos do artigo 96 da Lei Complementar nº 840 de 23/12/2011 aos servidores: ALEXANDRA SARTORE DA COSTA, matrícula 1441491-0, Médica, pelo nascimento de seu filho LUCAS SARTORE NOGUEIRA em 26/11/2020, conforme certidão de nascimento apresentada, SEI 00060-00020293/2021-61; ALINE BORGES SOBRAL BRAGA, matrícula 1443811-9, Fisioterapeuta, pelo nascimento de sua filha ISABELLA BORGES PEREIRA em 05/02/2021, conforme certidão de nascimento apresentada, SEI 00060-00067588/2021-09; CLARISSE DONÁ SOL ARAUJO, matrícula 0179641-0, Fisioterapeuta, pelo nascimento de sua filha MARINA DONÁ SOL ARAUJO em 02/02/2021, conforme certidão de nascimento apresentada, SEI 00060-00064161/2021-41.</p><p style=\"text-align:center;\">RAQUEL BEVILÁQUA MATIAS DA PAZ MEDEIROS SILVA</p>"}, " 71703": {"coMateria": "71703", "coDemandante": "837", "titulo": "ORDEM DE SERVIÇO N° 361, DE 04 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE OESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da competência que lhe foi conferida pela Portaria nº 708, Artigo 13°, Inciso XI, de 02 de julho de 2018, resolve: CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da respectiva contribuição previdenciária, por ter contemplado os requisitos para aposentadoria voluntária e optado por permanecer em atividade a servidora OLIVIA BENVINDO ITALIANO, matrícula 134.990-2, a contar de 13/01/2021, com fundamento no Art. 3º, § 1º da Emenda Constitucional nº 47/2005, combinado com o artigo nº 53 da Lei Complementar nº 769, de 30/06/2008, conforme Processo nº 00060-00040537/2021-21.</p><p style=\"text-align:center;\">LUCILENE MARIA FLORÊNCIO DE QUEIROZ</p>"}, " 71738": {"coMateria": "71738", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 119, DE 10 DE FEVEREIRO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261, do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso II, alínea \"b\", da Portaria/SES-DF nº 708/2018, conforme Processo SEI nº 00060-00065503/2021-40, resolve:</p><p style=\"text-align:justify;\">CONCEDER LICENÇA PRÊMIO POR ASSIDUIDADE aos servidores: Nome: ADRIANA MARTINS DA SILVA Mat.: 151.629-9 Qq.: 3º - 15.08.15 a 12.08.20 Proc.: 285.003.535/2011; Nome: ALESSANDRA BATISTA GOMES Mat.: 150.830-X Qq.: 3º - 30.05.15 a 06.06.20 Requerimento; Nome: ALINE RODRIGUES AMORIM ARAUJO Mat.: 1.670965-9 Qq.: 1º - 29.05.15 a 02.06.20 Requerimento; Nome: ANNY KELLER LOPES BERGAMINI Mat.: 140.491-1 Qq.: 3º - 04.04.11 a 01.04.16 Proc.: 275.000.572/2006; Nome: CACILDA J. F. DA SILVA GARCIA Mat.: 198.704-6 Qq.: 2º - 13.12.15 a 11.01.21 Requerimento; Nome: CARMICELIA DE SANTANA FREITAS Mat.: 151.399-0 Qq.: 3º - 15.08.15 a 16.09.20 Requerimento; Nome: DANIEL ANTONIO DE SOUSA Mat.: 198.500-0 Qq.: 2º - 15.12.15 a 12.12.20 Requerimento; Nome: ELAINE NASCIMENTO DE SOUSA SILVA Mat.: 138.471-6 Qq.: 4º - 27.03.15 a 24.03.20 Proc.: 271.000.390/2005; Nome: ELLEN DE LIMA ROCHA Mat.: 189.362-9 Qq.: 2º - 20.05.15 a 17.06.20 Requerimento; Nome: FABIANA SOUSA SANTOS DE MATOS Mat.: 199.171-X Qq.: 3º - 18.07.15 a 06.01.21 Requerimento; Nome: FLAVIA DE SENA BARROS Mat.: 1.685045-9 Qq.: 1º - 30.05.05 a 28.05.10; Qq.: 2º - 29.05.10 a 27.05.15; Qq.: 3º - 28.05.15 a 25.05.20 Requerimento; Nome: FRANCIANE LOURENCO DE SOUZA COUTO Mat.: 140.046-0 Qq.: 4º - 15.12.15 a 16.12.20 Requerimento; Nome: GRAZIELA ANDREGHETTO SPONCHIADO Mat.: 1.672302-3 Qq.: 1º - 08.10.15 a 05.10.20 Requerimento; Nome: IDA TEIXEIRA DE ASSUNCAO Mat.: 1.672321-X Qq.: 1º - 16.10.15 a 13.10.20 Requerimento; Nome: JOSENILSON DOS SANTOS PINHEIRO Mat.: 129.865-8 Qq.: 6º - 08.06.15 a 04.10.20 Proc.: 061.033.679/1996; Nome: LELIA M. PINTO DA ROCHA MARTINS Mat.: 1.672297-3 Qq.: 1º - 07.10.15 a 04.10.20 Requerimento; Nome: LILIANE PEREIRA PROENCA DE SOUZA Mat.: 151.125-4 Qq.: 3º - 13.08.15 a 10.08.20 Proc.: 272.000.295/2017; Nome: LUCIMAR MOURAO DE ARAUJO PARENTE Mat.: 189.136-7 Qq.: 2º - 16.05.15 a 28.05.20 Requerimento; Nome: MAILDE MARTINS DOS SANTOS Mat.: 150.904-7 Qq.: 3º - 30.05.15 a 04.06.20 Requerimento; Nome: MARIA DO AMPARO CRAVEIRO E SILVA Mat.: 143.083-1 Qq.: 3º - 16.04.12 a 14.04.17 Requerimento; Nome: MARILEYDE BORGES DE SOUSA Mat.: 1.659591-2 Qq.: 2º - 31.10.14 a 28.11.19 Proc.: 275.000.574/2007; Nome: MARTHA M. DE A. SANTOS ARRUDA Mat.: 192.433-8 Qq.: 2º - 30.07.15 a 02.08.20 Requerimento; Nome: MARY SANTANA BESERRA Mat.: 134.859-0 Qq.: 5º - 10.08.15 a 17.08.20 Proc.: 061.033.617/1999; Nome: MATILDE LISBOA LIMA Mat.: 151.473-3 Qq.: 3º - 15.08.15 a 12.08.20 Requerimento; Nome: NATAL MACHADO DOS SANTOS Mat.: 116.778-2 Qq.: 7º - 29.04.11 a 26.04.16 Proc.: 061.033.261/1991;Nome: OLGA GOMES DOS SANTOS Mat.: 143.088-2 Qq.: 2º - 15.04.07 a 12.04.12; Qq.: 3º - 13.04.12 a 11.04.17 Proc.: 275.000.570/2007; Nome: OSMAR PEREIRA DOS SANTOS Mat.: 1.671016-9 Qq.: 1º - 29.05.15 a 26.05.20 Requerimento; Nome: QUYONE TEIXEIRA RODRIGUES Mat.: 183.123-2 Qq.: 2º - 17.11.14 a 15.11.19 Requerimento; Nome: RAQUEL OLIVEIRA DE SOUSA Mat.: 199.019-5 Qq.: 2º - 09.12.15 a 07.12.20 Requerimento; Nome: REGINA CELIA SARAIVA PIMENTA Mat.: 180.651-3 Qq.: 2º - 05.02.15 a 08.03.20 Requerimento; Nome: ROBERTO RODRIGUES DAS NEVES Mat.: 143.588-4 Qq.: 6º - 02.07.15 a 29.06.20 Proc.: 062.000.119/1998; Nome: SANDRA HELENA SALES COUTINHO Mat.: 199.552-9 Qq.: 2º - 15.12.15 a 12.12.20 Requerimento; Nome: SILVANA NEGRAO DOS SANTOS Mat.: 198.548-5 Qq.: 2º - 15.12.15 a 12.12.20 Requerimento; Nome: SONIA MARIA DE JESUS GARCIA Mat.: 130.105-5 Qq.: 6º - 17.12.15 a 14.12.20 Proc.: 061.022.663/1996;Nome: TIAGO PESSOA LIMA Mat.: 196.543-3 Qq.: 2º - 08.10.15 a 19.10.20 Requerimento; Nome: VALDECI PINTO Mat.: 133.200-7 Qq.: 5º - 01.09.13 a 30.08.18 Proc.: 061.033.625/1998; Nome: VANIA HILARIO TAVARES Mat.: 137.327-7 Qq.: 3º - 07.04.15 a 26.07.20 Proc.: 275.000.107/2005; Nome: WILOMAR REJANE DA SILVA Mat.: 198.926-X Qq.: 2º - 14.12.15 a 11.12.20 Requerimento.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO na Ordem de Serviço nº 1362, de 30 de setembro de 2020, publicado no DODF nº 192, de 8 de outubro de 2020, página 18, o ato que concedeu Licença Prêmio do servidor JOSE PAULO VIEIRA DE CASTRO, Matrícula: 135.302-0.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71739": {"coMateria": "71739", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 188, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261, do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso II, alínea \"b\", da Portaria/SES-DF nº 708/2018, conforme Processo SEI nº 17856081, resolve:</p><p style=\"text-align:justify;\">CONCEDER LICENÇA PRÊMIO POR ASSIDUIDADE aos servidores: (a) JOSELIA SENA RIOS NOGUEIRA, matrícula 125.995-4, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP03/UBS3/SRSSU/GAMA, 7° Quinquênio, período: 30/11/2015 a 27/11/2020, processo 00061-039.141/1993; BRENDA BRITO MOITA, matrícula 198.534-5, ocupante do cargo efetivo de TECNICO ADMINISTRATIVO, lotado(a) na(o) GSAP01/UBS1-SM/SRSSU/SANTA MARIA, 2° Quinquênio, período: 09/12/2015 a 19/12/2020 requerimento; VANIA DA CRUZ RODRIGUES, matrícula 199.547-2, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) NVEPI/DIRAPS/SRSSU, 2° Quinquênio, período: 15/12/2015 a 12/12/2020, requerimento; EUNICE PEREIRA DE CARVALHO, matrícula 199.694-0, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) NVEPI/DIRAPS/SRSSU, 2° Quinquênio, período: 15/12/2015 a 12/12/2020, requerimento; TANIA APARECIDA BARBOSA, matrícula 199.400-X, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP03/UBS3-GAM/SRSSU/GAMA, 2° Quinquênio, período: 16/12/2015 a 22/01/2021, requerimento; JOSELITA SOARES LOPES DOS SANTOS, matrícula 151.631-0, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP03/SRSSU/GAMA, 3° Quinquênio, período: 14/08/2015 a 10/09/2020, requerimento; LEILA RIBEIRO DE FREITAS, matrícula 136.165-1, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP03/UBS3-GAM/SRSSU/GAMA, 5° Quinquênio, período: 04/09/2015 a 01/10/2020, processo 0060-005.837/2000; MILTON VIANA DE LIMA, matrícula 139.255-7, ocupante do cargo efetivo de AOSD – PATOLOGIA CLINICA, lotado(a) na(o) GSAP02/UBS2-SM/SRSSU/SANTA MARIA, 4° Quinquênio, período: 31/07/2015 a 28/07/2020, processo 0275-000.850/2005.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço nº 1716, de 30 de dezembro de 2020, publicada no DODF nº 246, de 31 de dezembro de 2020, página 8, o ato do número do processo de Licença Premio, no que se refere ao 5º quinquênio de licença-prêmio da servidora MARIA DE FATIMA DA SILVA, matrícula 135.751-4, ONDE SE LÊ: “...processo 0061-022.253/1996...”, LEIA-SE: “...processo 0275-000.218/2001...”, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 10 de março de 2015, publicada no DODF nº 51, de 13 de março de 2015, página 27, o ato que se refere à licença-prêmio da servidora ROSSI CAETANO PEREIRA, matrícula 137.755-8, ONDE SE LÊ: “...3° Quinquênio, período: 18/02/2010 a 17/02/2015...”, LEIA-SE: “...3° Quinquênio, período: 18/02/2010 a 16/02/2015...”, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço nº 1600, 25 de novembro de 2020, publicada no DODF nº 229, de 07 de dezembro de 2020, página 27, o ato que se refere à licença-prêmio do servidor AMILTON HENRIQUE DA SILVA, matrícula 135.803-0, ONDE SE LÊ: “...5° Quinquênio, período: 14/06/2015 a 11/06/2020, processo 061-039.360/2000...”, LEIA-SE: “...5° Quinquênio, período: 14/06/2015 a 12/06/2020, processo 061-039.360/2000...”, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 10 de março de 2015, publicada no DODF nº 51, de 13 de março de 2015, página 27, o ato que se refere à licença-prêmio da servidora CRISTIANA LUCENA DA SILVA MORAIS, matrícula 137.630-6, ONDE SE LÊ: “...3° Quinquênio, período: 12/02/2010 a 11/02/2015...”, LEIA-SE: “...3° Quinquênio, período: 12/02/2010 a 10/02/2015...”, ratificando-se os demais dados.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71740": {"coMateria": "71740", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 189, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261, do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso IX, da Portaria/SES-DF nº 708/2018, conforme Processo SEI nº 00060-00082098/2021-24, resolve: AVERBAR O TEMPO DE SERVIÇO E/OU CONTRIBUIÇÃO, prestado pelo (a) servidor: DANIELLE KARILI VAZ MARTINS BOM TEMPO, 1.697.298-8, Enfermeira Família e Comunidade, à Secretaria de Estado de Saúde do Distrito Federal, 5.386 dias, ou seja, 14 anos, 9 meses e seis dias, prestados à Secretaria de Estado de Saúde do Distrito Federal, no período de 15 de agosto de 2005 a 13 de maio de 2020, contados para fins de adicional e aposentadoria, conforme processo SEI-GDF nº 00060-00356645/2020-32; WILLIAMAR DIAS RIBEIRO, 1.676.772-1, Técnico em Enfermagem, à Secretaria de Estado de Saúde do Distrito Federal, 1.509 dias, ou seja, 4 anos, 1 mês e 19 dias, prestados à Prefeitura Municipal de Cristalina – GO, no período de 06/06/2012 a 26/07/2016, contados para fins de adicional e aposentadoria, conforme processo SEI-GDF nº 00060-00427912/2019-20.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71741": {"coMateria": "71741", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 190, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe confere o Inciso VIII do artigo 13 da Portaria nº 708, de 03 de julho de 2018, publicada no DODF nº 125, de 04 de julho de 2018, e tendo em vista o disposto no Artigo 448, inciso IX, do Decreto nº 34.213, de 14 de março de 2013, conforme Processo SEI nº 00060-00082688/2021-57, resolve:</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO a Retificação da Averbação de Tempo de Serviço de FABIOLA DE FATIMA ZANETTI DE LIMA, 129.426-1, Médico - Tisiologia, Secretaria de Estado de Saúde do DF, conforme Ordem de Serviço de 20 de dezembro de 2017, publicada no DODF nº 244 de 22 de dezembro de 2017, página 66.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço nº 186, de 1º de agosto de 2017, publicada no DODF n° 149, de 04 de agosto de 2017, página 23, o ato que averbou o tempo de serviço do servidor FABIOLA DE FATIMA ZANETTI DE LIMA, 129.426-1, Médico - Tisiologia, Secretaria de Estado de Saúde do DF. ONDE SE LÊ: \"...4.137 dias, ou seja, 11 anos, 4 meses e 2 dias, conforme Certidão expedida pelo INSS, nos períodos de 1º de março de 2004 a 31 de outubro de 2004, 1º de fevereiro de 1988 a 30 de setembro de 1989, 1º de janeiro de 1990 a 31 de outubro de 1990, 1º de dezembro de 1990 a 28 de fevereiro de 1991, 1º de junho de 1991 a 31 de maio de 1993, 1º de julho de 1993 a 28 de fevereiro de 1998, 1º de abril de 1998 a 31 de dezembro de 1998, 1º de fevereiro de 1999 a 30 de junho de 1999 e 1º de setembro de 1999 a 30 de setembro de 1999, contados somente para fins de aposentadoria...\", LEIA-SE: \"...605 dias, ou seja, 1 ano e 8 meses, conforme certidão expedida pelo INSS, no período de 1º de fevereiro de 1988 a 30 de setembro de 1989, contados somente para fins de aposentadoria...\". Retificada a fim de corrigir a quantidade de dias e os períodos anteriormente averbados. Processo nº 275.000.492/2017.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço nº 277, de 06 de março de agosto de 2020, publicada no DODF n° 50, de 16 de março de 2020, página 47, o ato que averbou o tempo de serviço do servidor FABIOLA DE FATIMA ZANETTI DE LIMA, 129.426-1, Médico - Tisiologia, Secretaria de Estado de Saúde do DF. ONDE SE LÊ: \"...564 dias, ou seja, 1 ano, 6 meses e 19 dias, conforme certidão expedida pelo INSS, nos períodos de 22 de abril de 1996 a 06 de março de 1997 e 1º de março de 2004 a 31 de outubro de 2004, contados somente para fins de aposentadoria...\", LEIA-SE: \"...559 dias, ou seja, 1 ano, 6 meses e 14 dias, conforme certidão expedida pelo INSS, nos períodos de 22 de abril de 1996 a 06 de março de 1997 e 1º de março de 2004 a 31 de outubro de 2004, contados somente para fins de aposentadoria...”. Processo nº 275.000.492/2017.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71742": {"coMateria": "71742", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 191, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Inciso I do artigo 8º, da Portaria nº 235, período 21 de setembro de 2015, publicada no DODF nº 183, período 22 de setembro de 2015 e tendo em vista o disposto no artigo 4º, parágrafo 3º, da Portaria SES nº 16, período 13 de janeiro de 2012, conforme Processos SEI nº 00060-00064201/2021-54, resolve:</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da respectiva contribuição previdenciária, por ter contemplado os requisitos para aposentadoria voluntária e optado por permanecer em atividade ao servidor(a), MEIRE PEREIRA DA SILVA, matricula 0130121-7, a partir de 06/11/2020, com fundamento no Art. 3º, alínea I,II e III da Emenda Constitucional nº 47/2005, combinado com o Art.53 da Lei Complementar n º 769 de 30/06/2008, Lotação: POLICLINCA –GAMA/SRSSU, Processo SEI nº 00060-00214481/2020-77.</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANENCIA equivalente ao valor da respectiva contribuição previdenciária por ter contemplado os requisitos pra aposentadoria voluntaria e optado por permanecer em atividade ao (a) servidor(a), KEYLA MARIA BARBOSA SOARES , matricula 0129445-8, a partir de 04/12/2020, com fundamento no Art. 3º, alínea I,II e III da Emenda Constitucional nº 47/2005, combinado com o Art.53 da Lei Complementar n º 769 de 30/06/2008, Lotação: POLICLINCA –GAMA/SRSSU, Processo SEI nº 00060-00275426/2020-53.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71743": {"coMateria": "71743", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 192, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso II, alínea \"b\", da Portaria/SES-DF nº 708/2018, conforme Processo SEI nº 00060-00032190/2021-43, resolve: CONCEDER LICENÇA PRÊMIO POR ASSIDUIDADE aos servidores: STEFANIA CALAZANS DE SOUZA CARDOSO, matrícula nº 0.198.905-7, SES/SRSSU/GSAS1/CEO-GAMA, Qq.:2º - 15/12/2015 a 12/12/2020, Processo: 00060-00043579/2021-1; LEONARDO GUIMARAES DE SOUSA OLIVEIRA, matrícula nº 0.198.646-5, SRSSU/DIRASE/GSAS1, Qq.:2º - 15/12/2015 a 17/12/2020, Processo: 00060-00037676/2021-78; LUDMILA NAVA MONTEIRO DA SILVA, matrícula nº 0.192.871-6, SRSSU/GSAS1/POLICLINICA -GAMA, Qq.:2º - 30/07/2015 a 09/08/2020, Processo: 00060-00524430/2020-51; ANDREA DE SOUZA SAID, matrícula nº 0.152.581-6, SRSSU/GSAS1/POLICLINICA-GAMA, Qq.:3º - 10/01/2016 a 13/01/2021, Processo: 00060-00022834/2021-95; PAULO ALVES DE SOUSA, matrícula nº 0.198376-8, SRSSU/GSAS1/POLICLINICA-GAMA, Qq.:2º - 09/12/2015 a 13/12/2020, Processo: 00060-00066658/2021-01.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71744": {"coMateria": "71744", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 193, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso XI, da Portaria/SES-DF nº 708/2018, conforme Processos SEI nº 00060-00092476/2021-88, resolve: CONCEDER ABONO DE PERMANÊNCIA, Especial 25 Anos em área Insalubre, a partir de 08/12/2012, equivalente ao valor de sua contribuição previdenciária ao servidor ANTONIO CARLOS DORNELAS DA SILVA, matrícula nº 0125961-X, AUXILIAR DE ENFERMAGEM, com lotação na SES/SRSSU/DA/GAOESP-GAMA/NME, por haver completado os requisitos para Aposentadoria Especial 25 Anos em área Insalubre, conforme Artigo 40, §§ 3.º, 4.º, inciso III, 8.º e 17, da CRFB, na redação das Emendas Constitucionais n.º 41/03 e n.º 47/05, artigos 46 e 51 da Lei Complementar nº 769/08 e artigo 57 da Lei nº 8.213/91, ressaltando que não foram utilizados períodos de licença prêmio por assiduidade na apuração do tempo de serviço para a concessão deste benefício, de acordo com o processo SEI nº 00060-00476474/2019-23.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71745": {"coMateria": "71745", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 194, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso II, alínea c, da Portaria/SES-DF nº 708/2018, conforme Processos SEI nº 00060-00358282/2020-70 e 00060-00098048/2021-69, resolve: CONCEDER Auxílio Natalidade nos termos do Artigo 96, da Lei Complementar n° 840, de 23 de Dezembro de 2011, a (os) servidor(es): MARÍLIA BORGES COUTO SANTOS, mat. 16983270, Dependente: FRANCISCO BORGES NUNES DE ALMEIDA, D.N. 08/02/2021; EDSON ENEAS OLIVEIRA DOS SANTOS, mat. 14387808, Dependente: PEDRO HENRIQUE ASSUMPÇÃO DOS SANTOS, D.N 15/02/2021; GUSTAVO PASSAGLIA BERNARDES, mat. 16732405, Dependente: MANUELA OLIVEIRA BERNARDES, D.N 08/02/2021.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71746": {"coMateria": "71746", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 195, DE 03 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261, do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso II, alínea \"b\", da Portaria/SES-DF nº 708/2018, conforme Processo SEI 17856081 e 00060-00096383/2021-22, resolve: </p><p style=\"text-align:justify;\">CONCEDER LICENÇA PRÊMIO POR ASSIDUIDADE aos servidores: SUZANA YURIKO MIURA SALVADOR, matrícula 199.306-2, ocupante do cargo efetivo de TECNICO ADMINISTRATIVO, lotado(a) na(o) GSAPP/SRSSU/GAMA, 2° Quinquênio, período: 16/12/2015 a 13/12/2020, requerimento; GILEM GONZAGA DA SILVA, matrícula 127.429-5, ocupante do cargo efetivo de MOTORISTA, lotado(a) na(o) GAOAPS-SU/NAGMPT/SRSSU, 5° Quinquênio, período: 27/05/2015 a 24/05/2020 processo nº 061-022.389/1999; RODRIGO MARQUES AGUIAR, matrícula 196.422-4, ocupante do cargo efetivo de FARMACEUTICO BIOQ. FARMACIA, lotado(a) na(o) GSAPP/DIRAPS/SRSSU, 2° Quinquênio, período: 15/10/2015 a 12/10/2020, requerimento; WANGLE SAMUEL COSTA LEÃO, matrícula 199.663-0, ocupante do cargo efetivo de TECNICO ADMINISTRATIVO, lotado(a) na(o) GSAP5/DIRAPS/SANTA MARIA, 2° Quinquênio, período: 15/12/2015 a 12/12/2020, requerimento; AFRA DA CONCEIÇÃO CHAVES ROCHA, matrícula 198.387-3, ocupante do cargo efetivo de TECNICO ADMINISTRATIVO, lotado(a) na(o) NCAIS/GPMA/SRSSU/DIRAPS, 2° Quinquênio, período: 06/12/2015 a 09/12/2020, requerimento; KARLA JORAMA PESSOA SOUSA, matrícula 183.904-7, ocupante do cargo efetivo de ENFERMEIRO, lotado(a) na(o) NVEPI/DIRAPS/SRSSU, 2° Quinquênio, período: 16/11/2014 a 19/11/2019, requerimento; GLAUCIA LOIOLA DE FARIA, matrícula 199.560-X, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP04/UBS4-GAM/SRSSU/GAMA, 2° Quinquênio, período: 16/12/2015 a 15/12/2020, requerimento; MARIZETE ALVES DA CUNHA, matrícula 139.105-4, ocupante do cargo efetivo de AOSD – PATOLOGIA CLINICA, lotado(a) na(o) GSAP01/UBS-GAM/SRSSU/GAMA, 4° Quinquênio, período: 06/09/2015 a 13/12/2020, processo 0271-000.400/2005.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 31 de março de 2016, publicada no DODF nº 82, de 02 de maio de 2016, o ato que se refere à licença-prêmio da servidora SUZANA YURIKO MIURA SALVADOR, matrícula 199.306-2, ONDE SE LÊ: “...1° Quinquênio, período: 10/12/2010 a 09/12/2015...”, LEIA-SE: “...1° Quinquênio, período: 10/12/2010 a 15/12/2015...”, requerimento, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 16 de dezembro de 2015, publicada no DODF nº 02, de 5 de janeiro de 2016, página 12, o ato que se refere à Licença-Prêmio de AFRA DA CONCEIÇÃO CHAVES ROCHA, matrícula 198.387-3, ONDE SE LÊ: “...1° Quinquênio, período: 07/12/2010 a 06/12/2015...”, LEIA-SE: “...1° Quinquênio, período: 07/12/2010 a 05/12/2015...”, requerimento, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO na Ordem de Serviço nº 95, de 30 de abril de 2008, publicada no DODF nº 96, de 21 de maio de 2008, página 39, o ato que se refere ao 2º quinquênio de Licença-Prêmio, período: 01 de setembro de 1996 a 11 de agosto de 2007, do servidor GILEM GONZAGA DA SILVA, matrícula 127.429-5.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 71771": {"coMateria": "71771", "coDemandante": "823", "titulo": "ORDEM DE SERVIÇO Nº 10, DE 05 DE MARÇO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "348", "texto": "<p style=\"text-align:justify;\">O DIRETOR GERAL DO HOSPITAL DE APOIO DE BRASÍLIA, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das competências regimentais e considerando o disposto no art. 13º da Portaria nº 708, de 03 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por assiduidade, de acordo com o Art.139 da lei Complementar 840 de 23/12/2011, à servidora MARIA EUNICE FERREIRA, matrícula 151.282-X, processo 060-004.490/2011, referente ao 3º QUINQUÊNIO: 14/02/2016 a 23/02/2021; condicionados os períodos de gozo aos critérios da Administração, deduzidos os meses por ventura usufruídos.</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por assiduidade, de acordo com o Art.139 da lei Complementar 840 de 23/12/2011, à servidora FILOMENA PEREIRA DE ALBUQUERQUE, matrícula 138.714-6, processo 284-000.152/2006, referente ao 4º QUINQUÊNIO: 04/06/2015 a 01/06/2020; condicionados os períodos de gozo aos critérios da Administração, deduzidos os meses por ventura usufruídos.</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por assiduidade, de acordo com o Art.139 da lei Complementar 840 de 23/12/2011, à servidora IZUMI KURATA, matrícula 152.645-6, processo 060- 004.227/2011, referente aos 2º QUINQUÊNIO: 10/01/2011 a 08/01/2016 e 3º QUINQUÊNIO: 09/01/2016 a 06/01/2021; condicionados os períodos de gozo aos critérios da Administração, deduzidos os meses por ventura usufruídos.</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por assiduidade, de acordo com o Art.139 da lei Complementar 840 de 23/12/2011, à servidora CRISTIANE DANIELE VON BORSTEL DA SILVA, matrícula 1.672.860-2, processo sei: 00060-00062164/2021-40, referente ao 1º QUINQUÊNIO: 01/02/2016 a 20/02/2021; condicionados os períodos de gozo aos critérios da Administração, deduzidos os meses por ventura usufruídos.</p><p style=\"text-align:center;\">ALEXANDRE LYRA DE ARAGÃO LISBOA</p>"}}