{" 106917": {"coMateria": "106917", "coDemandante": "792", "titulo": "ORDEM DE SERVIÇO Nº 280, DE 22 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "336", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ADMINISTRAÇÃO GERAL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Inciso I, do Artigo 181, do Decreto nº 39.546, de 19 de dezembro de 2018, publicada no DODF nº 241, de 20 de dezembro de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Retificar na Ordem de Serviço nº 273, de 21 de junho de 2021, publicada no DODF nº 115, de 22 de junho de 2021, página 37, o ato referente a dispensa e designação de executores para o Contrato nº 130/ 2018-SES/DF, celebrado com a empresa PRIME HOME CARE ASSISTÊNCIA MÉDICA DOMICILIAR LTDA, ONDE SE LÊ: “...Art. 1º DISPENSAR ALIANE PEREIRA CELESTINO, matrícula 1659143-7, lotado(a) no(a) NRAD/HRBZ, como Executor(a) Titular do Contrato nº 130/ 2018-SES/DF, celebrado com a empresa PRIME HOME CARE ASSISTÊNCIA MÉDICA DOMICILIAR LTDA, que tem por objeto o(a) a Contratação de empresa especializada na prestação de Serviço de Atenção Domiciliar de Alta Complexidade – SAD-AC a pacientes crianças e adultos, num total de, no máximo, 80 vagas simultâneas para usuários do SUS com necessidade de ventilação mecânica invasiva, assistência intensiva de enfermagem e classificados como de alta complexidade conforme a tabela da Associação Brasileira das Empresas de Medicina Domiciliária – ABEMID (ANEXO III), conforme processo (00060-00533257/2018-67). Art. 2º Designar o servidor abaixo relacionado, consoante processo (00060-00533257/2018-67/64212021, 64216347; 64213141), com a indicação da respectiva localidade, para atuar como Executor(a) titular local do referido ajuste, a saber: 1. CINTHIA LEAL DOMINATO, matrícula 1685.124-2, lotado(a) no(a) NRAD HRBZ, para atuar como Executor(a) Titular, no âmbito do(a) SRSOE/SES-DF...”, LEIA-SE: “...Art. 1º Dispensar ALIANE PEREIRA CELESTINO, matrícula 1659143-7, lotado(a) no(a) NRAD/HRBZ, como Membro da Comissão Executora do Contrato nº 130/ 2018-SES/DF, celebrado com a empresa PRIME HOME CARE ASSISTÊNCIA MÉDICA DOMICILIAR LTDA, que tem por objeto o(a) a Contratação de empresa especializada na prestação de Serviço de Atenção Domiciliar de Alta Complexidade – SAD-AC a pacientes crianças e adultos, num total de, no máximo, 80 vagas simultâneas para usuários do SUS com necessidade de ventilação mecânica invasiva, assistência intensiva de enfermagem e classificados como de alta complexidade conforme a tabela da Associação Brasileira das Empresas de Medicina Domiciliária – ABEMID (ANEXO III), conforme processo (00060-00533257/2018-67). Art. 2º Designar o servidor abaixo relacionado, consoante processo (00060-00533257/2018-67/64212021, 64216347; 64213141), com a indicação da respectiva localidade, para atuar como Membro da Comissão Executora do referido ajuste, a saber: 1. CINTHIA LEAL DOMINATO, matrícula 1685.124-2, lotado(a) no(a) NRAD HRBZ, para atuar como omo Membro da Comissão Executora, no âmbito do(a) SRSOE/SES-DF...”.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">LUCIANO PEREIRA MIGUEL</p>"}, " 106742": {"coMateria": "106742", "coDemandante": "1135", "titulo": "ORDEM DE SERVIÇO Nº 44, DE 23 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O DIRETOR DE PAGAMENTO DE PESSOAL, DA COORDENAÇÃO DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA SUBSECRETARIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições regimentais disposta no artigo art. 11, item II, da Portaria nº 708, de 03 de julho de 2018, publicada no DODF nº 125, de 04 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 11 (onze) meses de Licença-Prêmio por assiduidade de DALVA MARIA DE OLIVEIRA, matrícula 1.400.974-9, na Carreira de Políticas Públicas e Gestão Governamental no cargo de Analista em Políticas Públicas e Gestão Governamental, Classe Especial, Padrão V, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00195792/2021-19.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 03 (três) meses de Licença-Prêmio por assiduidade de EVA ROCHA DE SOUZA, matrícula 171.382-5, na Carreira de Assistência Pública em Saúde no cargo de Técnico em Saúde - Técnico em Enfermagem, Segunda Classe, Padrão VI, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00251819/2021-52.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 12 (doze) meses de Licença-Prêmio por assiduidade da servidora IVONE FRAGA CANEDO, matrícula: 1.27409-0, na Carreira de Enfermeiro, no cargo de Enfermeiro, Classe Especial, Padrão IV, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00273306/2021-01.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 05 (cinco) meses de Licença-Prêmio por assiduidade de MARIA STAEL MALLOSTO, matrícula 131.444-0, na Carreira Médica no cargo de Médico - Pediatria, Classe Especial, Padrão IV, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00266409/2021-14.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 07 (sete) meses de Licença-Prêmio por assiduidade de LEDA FRANCISCA DE SOUZA, matrícula 132.987-1, na Carreira de Assistência Pública em Saúde no cargo de Técnico em Saúde - Técnico em Enfermagem, Classe Especial, Padrão V, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00272165/2021-09.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 05 (cinco) meses de Licença-Prêmio por assiduidade de ZILDA ROSA VIEIRA, matricula 0133126-4, na Carreira de Assistência Pública em Saúde no Cargo de Auxiliar em Saúde - AOSD- Lavanderia Hospitalar, Classe Única, Padrão XX, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00252758/2021-41.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 04 (quatro) meses de Licença-Prêmio por assiduidade de MARIA INÊS HERNÁNDEZ LÓPEZ, matrícula 147.236-4, na Carreira Médica no Cargo de Médico - Clínica Médica, Primeira Classe, Padrão IV, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00251601/2021-06.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 12 (doze) meses de Licença-Prêmio por assiduidade de ANTONIO TEOTONIO URANI NETO, matrícula 127.426-0, do Quadro Suplementar na Especialidade Motorista, posicionada na referência NT-35, equivalente aos servidores efetivos da Carreira de Assistência Pública à Saúde do cargo de Técnico em Saúde - Motorista, Classe Especial, Padrão V, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº 840, de 23 de dezembro de 2011. Processo 00060-00205187/2021-55.</p><p style=\"text-align:center;\">CLAUDIO LIRA FARIAS OLIVEIRA</p>"}, " 106617": {"coMateria": "106617", "coDemandante": "789", "titulo": "ORDEM DE SERVIÇO Nº 08, DE 16 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "357", "texto": "<p style=\"text-align:justify;\">O SUBSECRETÁRIO DE ATENÇÃO INTEGRAL À SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 7º, da Portaria nº 708, de 03 de julho de 2018, publicado no DODF nº 125, de 04 de julho de 2018 e republicada no DODF nº 149, de 07 de agosto de 2018,</p><p style=\"text-align:justify;\">Considerando a Ordem de Serviço n° 28, de 02 de fevereiro de 2021, publicada no DODF n° 27, de 09 de fevereiro de 2021, a qual designou os servidores para compor a Câmara Técnica de Atenção Psicológica da Secretaria de Estado de Saúde do Distrito Federal, resolve:</p><p style=\"text-align:justify;\">Art. 1° Dispensar PRISCILA DE CARVALHO CURY MAZZA, matrícula 1441762-6 das funções da referida Câmara Técnica.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">ARILENE DE SOUZA LUIS</p>"}, " 106618": {"coMateria": "106618", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 195, DE 22 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "362", "texto": "<p>O SUPERINTENDENTE DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13 da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Criar o Grupo Condutor da Planificação na Região de Saúde Leste (GCRPLAN-LE) com as finalidades de realizar a organização da planificação na região e a implementação das ações advindas da Planificação de Atenção à Saúde.</p><p style=\"text-align:justify;\">Art. 2º Designar os servidores abaixo para compor o GCRPLAN-LE:</p><p style=\"text-align:justify;\">I. Superintendência da Região de Saúde Leste: SIDNEY SOTERO MENDONÇA, matrícula 0.152.634-0, Superintendente;</p><p style=\"text-align:justify;\">II. Assessoria de Planejamento em Saúde: ALBERTO VASCONCELOS SABALA, matrícula 1.661.326-0, Chefe da Assessoria de Planejamento em Saúde;</p><p style=\"text-align:justify;\">III. Diretoria do Hospital da Região Leste: JOSÉ ANTÔNIO BARBOSA FILHO, matrícula 144.197-4, Diretor;</p><p style=\"text-align:justify;\">IV. Diretoria da Atenção Secundária: JANE SAMPAIO FRANKILIN, matrícula 1805185, Diretora;</p><p style=\"text-align:justify;\">V. Diretoria da Atenção Primária: WALLACE DOS SANTOS, matrícula 1.662.372-x, Diretor;</p><p style=\"text-align:justify;\">VI. Gerência de Planejamento, Avaliação e Monitoramento da Diretoria de Atenção Secundária à Saúde: MAYARA DE SOUZA CORREIA PAIXAO BATISTA, matrícula 1.671.265-X, Gerente;</p><p style=\"text-align:justify;\">VII. Gerência de Planejamento, Avaliação e Monitoramento da Diretoria do Hospital da Região Leste: LUCYARA ARAÚJO SIMPLÍCIO, matrícula 182.679-4, Gerente Substituto;</p><p style=\"text-align:justify;\">VIII. Gerência de Acesso e Qualidade em Atenção Primária à Saúde: CLÁUDIA MENDES FERES, matrícula 194.461, Gerente;</p><p style=\"text-align:justify;\">IX. Gerência de Enfermagem da Atenção Primária de Saúde: KÁRITA ARAÚJO MACHADO, matrícula 1.685.041-6, Gerente;</p><p style=\"text-align:justify;\">X. Supervisora de Enfermagem da Maternidade do HRL: MARCELA AUGUSTA DE CARVALHO, matrícula 01827529, Supervisora;</p><p style=\"text-align:justify;\">XI. Representante do Banco de Leite do HRL: MARIANE CURADO BORGES, matrícula 196.574-6, Nutricionista;</p><p style=\"text-align:justify;\">XII. Supervisora de enfermagem do CO: VIVIANE REZENDE DE ABREU CAETANO, matrícula 1829963, Supervisora;</p><p style=\"text-align:justify;\">XII. Gerência de Áreas Programáticas da Atenção Primária à Saúde: VERÔNICA LOBO FERREIRA DE ASSIS, matrícula 14405180, Gerente.</p><p style=\"text-align:justify;\">Parágrafo único: Servirão como áreas de apoio à planificação o Núcleo de Educação Permanente em Saúde (NEPS); Núcleo de Ensino e Pesquisa (NUEP); Gerência de Assistência Multidisciplinar e Apoio Diagnóstico (GAMAD) e Direção Administrativa (DA).</p><p style=\"text-align:justify;\">Art. 3º O Grupo Condutor será presidido pela Superintendente da Região Leste - SIDNEY SOTERO MENDONÇA, matrícula 0.152.634-0, que terá como suplente a servidor ALBERTO VASCONCELOS SABALA, matrícula 1.661.326-0, Chefe da Assessoria de Planejamento em Saúde.</p><p style=\"text-align:justify;\">Art. 4º O servidor LUIS AUGUSTO DE SOUZA ALVIM, matrícula 1.691.688-3, Assessor, irá desempenhar o papel de Secretário-Executivo deste Grupo Condutor.</p><p style=\"text-align:justify;\">Art. 5º Além dos participantes nomeados para o grupo condutor serão convidados servidores assistenciais das três atenções de saúde como apoiadores da Planificação na região.</p><p style=\"text-align:justify;\">Art. 6º Os servidores que participarão das oficinas da planificação serão divididos da seguinte forma, por Atenção de Saúde:</p><p style=\"text-align:justify;\">I. Primária - Gerentes, supervisores e dois servidores por UBS;</p><p style=\"text-align:justify;\">II. Secundária - Gerentes, supervisores, ginecologistas, servidores da Casa de Parto;</p><p style=\"text-align:justify;\">II. Terciária - Todos os servidores do banco de leite, centro obstétrico, maternidade e UCIN;</p><p style=\"text-align:justify;\">Parágrafo único: as oficinas serão realizadas sempre em dois períodos, sendo de responsabilidade da chefia imediata a divisão em dois grupos para não gerar desassistência.</p><p style=\"text-align:justify;\">Art. 7º A realização de reuniões e participação de atividades relacionadas ao Grupo Condutor da Planificação da Região de Saúde Leste serão realizadas com reserva exclusiva de carga horária para este fim, com comprovação por lista de presença.</p><p style=\"text-align:justify;\">Art. 8º Caberá ao Grupo Condutor da Planificação desta Região de Saúde Leste:</p><p style=\"text-align:justify;\">I. Organizar e participar das oficinas ofertadas em parceria com o CONASS;</p><p style=\"text-align:justify;\">II. Planejar as atividades relacionadas à planificação;</p><p style=\"text-align:justify;\">III. Planejar as ações para execução das atividades e metas previstas;</p><p style=\"text-align:justify;\">IV. Coordenar a implementação das ações propostas;</p><p style=\"text-align:justify;\">V. Monitorar as atividades dos profissionais envolvidos na planificação;</p><p style=\"text-align:justify;\">VI. Atualizar relatórios gerenciais quanto às atividades do Grupo e situação dos processos de trabalho propostos;</p><p style=\"text-align:justify;\">VII. Estimular a pesquisa técnico-científica das linhas de cuidado da planificação.</p><p style=\"text-align:justify;\">Art. 9º As atribuições do Presidente do GCRPLAN-LE são:</p><p style=\"text-align:justify;\">I – Orientar e supervisionar as atividades;</p><p style=\"text-align:justify;\">II – Expedir convites especiais;</p><p style=\"text-align:justify;\">III – Assinar documentos;</p><p style=\"text-align:justify;\">IV – Designar seu substituto legal;</p><p style=\"text-align:justify;\">V – Convocar reuniões;</p><p style=\"text-align:justify;\">VI – Votar quando houver empate;</p><p style=\"text-align:justify;\">VII – Representar o grupo condutor perante a Administração Pública.</p><p style=\"text-align:justify;\">Art. 10. As atribuições do Secretário-Executivo do GCRPLAN-LE são:</p><p style=\"text-align:justify;\">I – Organizar os trabalhos;</p><p style=\"text-align:justify;\">II – Garantir a elaboração de plano de trabalho;</p><p style=\"text-align:justify;\">III – Conferir publicidade e transparência aos trabalhos;</p><p style=\"text-align:justify;\">IV – Elaborar relatórios de desempenho;</p><p style=\"text-align:justify;\">V – Solicitar a prorrogação do prazo para conclusão das atividades;</p><p style=\"text-align:justify;\">VI – Apresentar e publicar os resultados;</p><p style=\"text-align:justify;\">VII - Elaborar as Atas das reuniões;</p><p style=\"text-align:justify;\">VIII – Designar seu substituto legal.</p><p style=\"text-align:justify;\">Art. 11. As reuniões ordinárias do GCPLAN-LE serão realizadas semanalmente, convocadas pelo(a) Presidente e agendadas em dia e horário informados com antecedência pelo Secretário Executivo.</p><p style=\"text-align:justify;\">Art. 12. Poderão ser realizadas reuniões extraordinárias, conforme necessidade.</p><p style=\"text-align:justify;\">Art. 13. Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">SIDNEY SOTERO MENDONÇA</p>"}, " 106657": {"coMateria": "106657", "coDemandante": "836", "titulo": "ORDEM DE SERVIÇO Nº 132, DE 23 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "363", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE NORTE, DA SECRETARIA DO ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições legais previstas na Portaria nº 708, de 02 de julho de 2018, republicada no DODF n° 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">DISPENSAR ANDERSON LEAL LOBO, matrícula 1691077X, ocupante do cargo de Gerente de Orçamento e Finanças, para substituir o(a) Diretor(a) Administrativa, da Superintendência da Região de Saúde Norte, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:justify;\">DESIGNAR MAGALHAES ROCHA DA SILVEIRA, matrícula 16951468, ocupante do cargo de chefe do Núcleo de Atividades Gerais e e Manutenção Predial, para substituir o(a) Diretor(a) Administrativa, da Superintendência da Região de Saúde Norte, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:center;\">SABRINA IRENE CASTRO GADELHA</p>"}, " 106658": {"coMateria": "106658", "coDemandante": "836", "titulo": "ORDEM DE SERVIÇO Nº 133, DE 23 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "363", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE NORTE, DA SECRETARIA DO ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições legais previstas na Portaria nº 708, de 02 de julho de 2018, republicada no DODF n° 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Após apuração do processo 00060-00147699/2021-90, em nome de ROSENILDO DA CRUZ SILVA, matrícula 151.760-0. Conforme Declaração da Ata de Confirmação da Comissão Regional Permanente de Investigação de Acidente em Serviço da Superintendência da Região de Saúde Norte – Planaltina/DF, classificar o caso em tela como acidente em serviço (típico), embora não tenha havido dano ao servidor, de acordo com o demonstrado nos autos.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">SABRINA IRENE CASTRO GADELHA</p>"}, " 106750": {"coMateria": "106750", "coDemandante": "837", "titulo": "ORDEM DE SERVIÇO Nº 926, DE 22 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "364", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE OESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso da competência que lhe foi conferida pelo artigo 13, da Portaria nº 708, de 03 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Tornar pública a conclusão dos trabalhos da Comissão Regional Permanente de Investigação de Acidentes em Serviço / HRC / SRSOE / SES, a respeito do acidente de trabalho envolvendo o(a) servidor(a) BRUNO DA ROCHA CORREIA, matrícula 1439967-9, conforme o processo 00060-00337150/2020-12.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">LUCILENE MARIA FLORÊNCIO DE QUEIROZ</p>"}, " 106628": {"coMateria": "106628", "coDemandante": "838", "titulo": "ORDEM DE SERVIÇO DE 22 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "365", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUDOESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Artigo 8º da Portaria nº 235, de 21 de setembro de 2015, publicada no DODF nº 183, de 22 de setembro de 2015, resolve:</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por Assiduidade nos termos do Art. 139 da Lei Complementar nº 840/2011, condicionando o período de gozo aos critérios da Administração e observada à sequência de dados (nome, matrícula, cargo, quinquênio, período aquisitivo e número do processo) aos servidores: GIRLENE CARVALHO PINHEIRO, matrícula 189.622-9, Técnico Lab. Pat. Clínica, 2º quinquênio 20/05/2015 a 07/06/2020, 277.000.646/2015.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO a retificação publicada no DODF nº 150, de 10 de agosto de 2020, página 29, ato que retificou a Ordem de Serviço de 17 de fevereiro de 2020, publicado no DODF nº 34, de 18 de fevereiro de 2020, página 37, o ato que averbou o tempo de serviço da servidora LIDIA GOMES LIMA MANGUEIRA ORTEGAL, ONDE SE LÊ “...TECNICO DE ENFERMAGEM...”, LEIA-SE “...MEDICA PEDIATRA...”.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 17 de fevereiro de 2020, publicado no DODF nº 34, de 18 de fevereiro de 2020, página 37, o ato que averbou o tempo de serviço da servidora LIVIA GOMES LIMA MANGUEIRA ORTEGAL, matrícula 0180309-3, Fisioterapeuta, ONDE SE LÊ: “...LIA GOMES LIMA MANGUEIRA ORTEGAL...”, LEIA-SE: “...LIVIA GOMES LIMA MANGUEIRA ORTEGAL...”.</p><p style=\"text-align:justify;\">CONCEDER Auxílio Natalidade nos termos da Lei nº 840/11, Art. 96, § 2º, aos (as) servidores (as): MARIA LIANDRA ALVES LOPES, matrícula 1657931-3, Técnico(a) em Enfermagem, pelo nascimento de seu filho Felipe Alves Gomes, em 28/04/2021, conforme processo 00060-00203233/2021-8; ANA KAROLINA PAIVA BRAGA ROCHA, matrícula, 1683065-2, Médico(a) - Clínica Médica, pelo nascimento de sua filha Gabriela Paiva Rocha, em 24/03/2021, conforme processo 04016-00034617/2021-43; MARCIA VITOR RIBEIRO MARTINS, matrícula, 1673085-2, Supervisor(a) de Serviços de Atenção Psicossocial, pelo nascimento de sua filha Alice Martins Aucar, em 14/03/2021, conforme processo 00060-00135849/2021-12.</p><p style=\"text-align:center;\">LUCIANO GOMES ALMEIDA</p>"}, " 106650": {"coMateria": "106650", "coDemandante": "827", "titulo": "ORDEM DE SERVIÇO DE 23 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "380", "texto": "<p style=\"text-align:justify;\">A DIRETORA DO HOSPITAL MATERNO INFANTIL DE BRASÍLIA, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, com base no Decreto nº 38.982, de 10 de abril de 2018, publicado no DODF nº 69, de 11 de abril de 2018, página 17; Portaria nº 708, de 02 de julho de 2018, publicada no DODF nº 149, de 07 de agosto de 2018; e Decreto de 17 de abril de 2020, publicado no DODF nº 74, de 20 de abril de 2020, página 19, resolve: DESIGNAR JOAO ALVES RIBEIRO, matrícula 01517406, ocupante do cargo de Técnico Administrativo, para substituir oficialmente a Chefe do Núcleo de Educação Permanente em Saúde, da Gerência de Pessoas, da Diretoria Administrativa, do Hospital Materno Infantil de Brasília, no período de 12/07/2021 a 21/07/2021, por motivo de férias do titular.</p><p style=\"text-align:center;\">MARINA DA SILVEIRA ARAUJO</p>"}, " 106642": {"coMateria": "106642", "coDemandante": "827", "titulo": "ORDEM DE SERVIÇO DE 23 DE JUNHO DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "380", "texto": "<p style=\"text-align:justify;\">A DIRETORA DO HOSPITAL MATERNO INFANTIL DE BRASÍLIA, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, com base no Decreto nº 38.982, de 10 de abril de 2018, publicado no DODF nº 69, de 11 de abril de 2018, página 17; Portaria nº 708, de 02 de julho de 2018, publicada no DODF nº 149, de 07 de agosto de 2018; e Decreto de 17 de abril de 2020, publicado no DODF nº 74, de 20 de abril de 2020, página 19, resolve: DESIGNAR LOURINALDO NUNES DE SIQUEIRA, matrícula 01138839, ocupante do cargo de Técnico Administrativo, como substituto oficial do cargo de Chefe do Núcleo de Patrimônio e Documentação Administrativa, da Gerência de Apoio Operacional, da Diretoria Administrativa, do Hospital Materno Infantil de Brasília, nos afastamentos e impedimentos legais do titular.</p><p style=\"text-align:center;\">MARINA DA SILVEIRA ARAUJO</p>"}, " 106743": {"coMateria": "106743", "coDemandante": "1118", "titulo": "INSTRUÇÃO Nº 144, DE 23 DE JUNHO DE 2021", "preambulo": null, "tipo": "Instrução", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "393", "texto": "<p style=\"text-align:justify;\">A PRESIDENTE DA FUNDAÇÃO HEMOCENTRO DE BRASÍLIA, no uso das atribuições que lhe confere o Art. 22 do estatuto aprovado pelo Decreto nº 41.798, de 11 de fevereiro de 2021, resolve: CONCEDER Abono de Permanência ao servidor MARCOS PRUDENTE DE ABREU, matrícula 100.760-2, no cargo de Técnico de Atividades do Hemocentro, especialidade Técnico de Laboratório, conforme o artigo 3º da Emenda Constitucional nº 47/2005, a contar de 16/07/2020, processo 00063-00002990/2021-55.</p><p style=\"text-align:center;\">BÁRBARA DE JESUS SIMÕES</p>"}}