{" 93846": {"coMateria": "93846", "coDemandante": "802", "titulo": "ORDEM DE SERVIÇO Nº 160, DE 02 DE JUNHO DE 2020", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUBSECRETÁRIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso X do artigo 512 do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546/2018, e das que lhe foram delegadas por meio do Art. 8º, inciso X, da Portaria nº 708/2018, resolve: CONCEDER licença por motivo de afastamento do cônjuge ou companheiro a ANA FIDELLY GUIMARAES COSTA, Enfermeira, matrícula 1440798-1, lotada na GENF/HRAN/SRSCE, para acompanhar a cônjuge por até cinco anos e sem remuneração ou subsídio, aos moldes do art. 133, §1º, da Lei Complementar nº 840/2011, a contar de 28 de maio de 2020, conforme Processo: 00060-00417108/2019-32.</p><p style=\"text-align:center;\">SILENE QUITÉRIA ALMEIDA DIAS</p>"}, " 93559": {"coMateria": "93559", "coDemandante": "802", "titulo": "ORDEM DE SERVIÇO Nº 45, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUBSECRETÁRIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições regimentais e considerando o disposto no inciso II artigo 8º da Portaria nº 708 de 03 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar CARLA DE PAULA SILVA PLÍNIO, matrícula 190244X, Técnico em Saúde; LUCAS CASTRO AVELAR, matrícula 1680783-9, Técnico em Saúde; CECÍLIA TELES LEITE MORAES DE CASTRO, matrícula 14429152; Técnico em Saúde; LUCIANA NERES RODRIGUES, matrícula 1431515-7, Técnico em Saúde, ELISÂNGELA A. DOS SANTOS DE ABREU, matrícula 1432958-1, Técnico em Saúde, RODOLFO MENDES DA SILVA, matrícula 141048-2, Técnico em Saúde, TAMIRES GUIMAR DE OLIVEIRA, matrícula 1441693-X, para sob a Coordenação do primeiro comporem a Subcomissão de Avaliação de Desempenho e Promoção Funcional da Superintendência da Região de Saúde Norte da Secretaria de Estado de Saúde do Distrito Federal.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:justify;\">Art. 3º Revogar a Subcomissão de Avaliação de Desempenho e Promoção Funcional da Superintendência da Região de Saúde Norte, publicada na Ordem de Serviço nº 29, de 25 de fevereiro de 2021, publicada no DODF nº 43, de 05 de março de 2021, página 25, e demais disposições em contrário.</p><p style=\"text-align:center;\">SILENE QUITÉRIA DE ALMEIDA DIAS</p>"}, " 93844": {"coMateria": "93844", "coDemandante": "802", "titulo": "ORDEM DE SERVIÇO Nº 91, DE 14 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUBSECRETÁRIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso XIV do artigo 210 do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto n°. Decreto nº 39.546, de 19 de dezembro de 2018, e das que lhe foram delegadas por meio do art. 8º, inciso XII, da Portaria nº 708/2018, resolve: AUTORIZAR a concessão do horário especial previsto no inciso II, do artigo 61, da Lei Complementar nº 840/2011 a ZULENE MARTINS ALIXANDRE, CPF: 925.***.***-49, com redução de 30% (trinta por cento) de sua carga horária semanal e sem compensação de horários, por força de Decisão judicial (tutela de urgência) proferida no processo 0717237-54.2021.8.07.0016, encaminhada através do Processo: 00060-00167701/2021-47.</p><p style=\"text-align:center;\">SILENE QUITÉRIA ALMEIDA DIAS</p>"}, " 93845": {"coMateria": "93845", "coDemandante": "802", "titulo": "ORDEM DE SERVIÇO Nº 98, DE 16 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUBSECRETÁRIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso XIV do artigo 210 do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, e das que lhe foram delegadas por meio do art. 8º, inciso XII, da Portaria nº 708/2018, resolve: AUTORIZAR a concessão do horário especial previsto no inciso II, do artigo 61, da Lei Complementar nº 840/2011 a LARISSA APARECIDA OLIVEIRA PAIVA GUIMARAES, CPF nº 097.***.***-13, Enfermeira, matrícula 1.440.434-6, com redução de 20% (vinte por cento) de sua carga horária semanal e sem compensação de horários, por força de Decisão judicial proferida no processo 0718580-85.2021.8.07.0016, encaminhada pelo Ofício 14420/2021 - GEBIN (59853375) e seus anexos, processo SEI nº 00020-00014336/2021-18.</p><p style=\"text-align:center;\">SILENE QUITÉRIA ALMEIDA DIAS</p>"}, " 93319": {"coMateria": "93319", "coDemandante": "802", "titulo": "ORDEM DE SERVIÇO N° 107, DE 22 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUBSECRETÁRIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso XIV do artigo 210 do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546/2018, e das que lhe foram delegadas por meio do artigo 8º, inciso XIV, da Portaria nº 708/2018, resolve:</p><p style=\"text-align:justify;\">CESSAR OS EFEITOS na Ordem de Serviço nº 322, de 18 de novembro de 2020, publicada no DODF nº 227, de 03 de dezembro de 2020, página nº 52, o ato que designou HELLEN MARTINS RAMOS DA SILVA, matrícula 1.443.227-7, ocupante do cargo de Chefe do Núcleo de Empenho, da Gerência de Execução Orçamentária, da Diretoria de Análise e Execução Orçamentária, do Fundo de Saúde do Distrito Federal, para substituir o Gerente da Gerência de Execução Orçamentária, da Diretoria de Análise e Execução Orçamentária, símbolo CPC-08, do Fundo de Saúde do Distrito Federal, da Secretaria de Estado de Saúde, em seus afastamentos e impedimentos legais.</p><p style=\"text-align:justify;\">DESIGNAR LEONARDO CARLOS DA PAIXÃO, matrícula 1.443.229-3, ocupante do cargo de Chefe do Núcleo de Programação Orçamentária, da Gerência de Execução Orçamentária, da Diretoria de Análise e Execução Orçamentária, do Fundo de Saúde do Distrito Federal, para substituir o Gerente da Gerência de Execução Orçamentária, da Diretoria de Análise e Execução Orçamentária, símbolo CPC-08, do Fundo de Saúde do Distrito Federal, da Secretaria de Estado de Saúde, em seus afastamentos e impedimentos legais. Processo: 00060-00491454/2019-82.</p><p style=\"text-align:center;\">SILENE QUITÉRIA ALMEIDA DIAS</p>"}, " 93320": {"coMateria": "93320", "coDemandante": "802", "titulo": "ORDEM DE SERVIÇO Nº 108, DE 22 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUBSECRETÁRIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso XIV do artigo 210 do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546/2018, e das que lhe foram delegadas por meio do artigo 8º, inciso XIV, da Portaria nº 708/2018, resolve: DESIGNAR ANDERSON FREIRE NOBRE JÚNIOR, matrícula 1.693.108-4, Farmacêutico Bioquímico, para substituir o cargo de Diretor, símbolo CPE-07, da Diretoria de Programação de Medicamentos e Insumos para a Saúde - DIPRO, da Subsecretaria de Logística em Saúde, da Secretaria de Estado de Saúde, em seus afastamentos e impedimentos legais. Processo: 00060-00443897/2019-67.</p><p style=\"text-align:center;\">SILENE QUITÉRIA ALMEIDA DIAS</p>"}, " 93322": {"coMateria": "93322", "coDemandante": "802", "titulo": "ORDEM DE SERVIÇO Nº 113, DE 27 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "335", "texto": "<p style=\"text-align:justify;\">A SUBSECRETÁRIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso XIV do artigo 210 do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546/2018, e das que lhe foram delegadas por meio do artigo 8º, inciso XIV, da Portaria nº 708/2018, resolve: DESIGNAR HAMISTAUSE CAPANEMA ABREU, matrícula 1.697.602-9, ocupante do cargo de Farmacêutico Bioquímico - Farmácia, para substituir o Gerente da Gerência de Aquisições Especiais, símbolo CC-08, da Diretoria de Aquisições Especiais, da Subsecretaria de Administração Geral, da Secretaria de Estado de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais, a contar de 23 de abril de 2021. Processo: 00060-00448875/2019-93.</p><p style=\"text-align:center;\">SILENE QUITÉRIA ALMEIDA DIAS</p>"}, " 93847": {"coMateria": "93847", "coDemandante": "1193", "titulo": "ORDEM DE SERVIÇO Nº 422, DE 29 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">A DIRETORA DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA COORDENAÇÃO DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA SUBSECRETARIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Interina, no artigo 10, inciso I, alínea \"b\", da Portaria nº 708, de 03 de julho de 2018, publicada no DODF nº 125, de 4 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio Por Assiduidade, aos servidores abaixo relacionada, nos termos da Lei complementar 840 de 23/11/2011 e Lei nº 221/90, condicionado o período de gozo aos critérios da Administração, deduzido os meses por ventura usufruídos. Nome: MARCIO GEORGE SANTOS GUERRA, Matrícula nº 01517910, Quinquênio: 3º) 21/08/2015 18/08/2020. GPCR - Processo: 00040-00012796/2021-37.</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio Por Assiduidade, aos servidores abaixo relacionada, nos termos da Lei complementar 840 de 23/11/2011 e Lei nº 221/90, condicionado o período de gozo aos critérios da Administração, deduzido os meses por ventura usufruídos. Nome: LAURA BATISTA DA CUNHA, Matrícula 130703-7, Quinquênio: 6º) 29/04/2016 a 27/04/2021. GPCR - Processo: 00060-00195488/2021-63.</p><p style=\"text-align:center;\">KELLY DE SOUSA SILVA</p>"}, " 93848": {"coMateria": "93848", "coDemandante": "1193", "titulo": "ORDEM DE SERVIÇO Nº 423, DE 29 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">A DIRETORA DA ADMINISTRAÇÃO DE PROFISSIONAIS, DA COORDENAÇÃO DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA SUBSECRETARIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Interina, no uso das atribuições regimentais e considerando o disposto no artigo 10º, item VI, da Portaria nº 708, de 02 de julho de 2018, publicada no DODF nº 149 de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 26 de outubro de 1992, publicada no DODF n° 221 de 30/10/1992, pág. 12, o ato que publicou a Averbação do Tempo de Serviço prestado à Companhia de Saneamento Ambiental do Distrito Federal – CAESB, no período de 28.01.1975 a 27.04.1977 (821 dias) por JOSÉ MARIA CAVALCANTI PEREIRA, matrícula 127.455-4, ONDE SE LÊ: “...contados somente para fins de aposentadoria...”, LEIA-SE: “...contados para fins de adicional e aposentadoria...”, ficando ratificados os demais termos. Processo nº 0288-000025/2014.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 26 de outubro de 1992, publicada no DODF n° 221 de 30/10/1992, pág. 12, o ato que publicou a Averbação do Tempo de Serviço prestado à Companhia Imobiliária de Brasília – TERRACAP, no período de 16.06.1977 a 17.08.1982 (1.889 dias) por JOSÉ MARIA CAVALCANTI PEREIRA, matrícula 127.455-4, ONDE SE LÊ: “...contados somente para fins de aposentadoria...”, LEIA-SE: “...contados para fins de adicional e aposentadoria...”, ficando ratificados os demais termos. Processo nº 0288-000025/2014.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço N° 349 de 12/04/2021, publicada no DODF n° 69 de 14/04/2021, pág. 68, o ato que publicou a retificação da averbação do tempo de serviço prestado à Companhia Urbanizadora da Nova Capital do Brasil por CRISIO ARMINDO FERNANDES DE ARAUJO, mat. 113.772-7, para EXCLUIR: “...e no DODF n° 137 de 04/07/2013 pág. 46...”, ficando ratificados os demais termos. Processo nº 271-000481/2014.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 13 de dezembro de 1999, publicada no DODF n° 239 de 16.12.1999, pág. 23, o ato que publicou a Averbação do Tempo de Serviço, de JOSÉ NAUCI DE SOUSA, matrícula 115.409-5, ONDE SE LÊ: “...1.262 dias, ou seja, 3 anos, 5 meses e 17 dias, com base no parecer n° 10 da CGR, conforme Certidão expedida pelo INSS, nos períodos de 2-6-76 a 13-11-79 e 20-8-80 a 21-8-80, contados somente para fins de aposentadoria...”, LEIA-SE: “...2 dias, com base no parecer n° 10 da CGR, conforme Certidão expedida pelo INSS, no período 20-8-80 a 21-8-80 (Soma Engenharia), contados somente para fins de aposentadoria...”, ficando ratificados os demais termos. Processo nº 0270-000066/2014.</p><p style=\"text-align:justify;\">AVERBAR o tempo de serviço, prestado pelo(a) servidor(a) abaixo indicado(a), ao órgão e entidade a seguir mencionado (nome, matrícula, cargo, lotação): JOSÉ NAUCI DE SOUSA, matrícula 115.409-5, Cargo de Técnico em Saúde – Técnico em Radiologia, Secretaria de Estado de Saúde, 1.259 dias, ou seja, 3 anos, 5 meses e 14 dias, prestadas à Companhia de Saneamento Ambiental do Distrito Federal – CAESB, no período de 02.06.1976 a 12.11.1979, para fins de adicional e aposentadoria, conforme Processo n° 0270-000066/2014.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO a retificação da averbação de tempo de serviço, na Ordem de Serviço n° 349 de 12.04.2021, publicada no DODF nº 69, de 14.04.2021, pág. 68, de ANTONIA BATISTA DE SOUZA, matrícula 133.288-0. Processo n° 0277-000117/2014.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 02 de julho de 2003, publicada no DODF n° 127 de 04.07.2003, pág. 58, o ato que publicou a Averbação do Tempo de Serviço, da servidora ANTONIA BATISTA DE SOUZA, matrícula 133.288-0, ONDE SE LÊ: “...4.676 dias, ou seja, 12 anos, 9 meses e 26 dias, conforme Certidão expedida pelo INSS, nos períodos de 12-12-77 a 12-7-80, 2-2-81 a 30-9-87, 20-5-91 a 19-8-93 e 10-11-75 a 28-2-77, ...”, LEIA-SE: “...3.853 dias, ou seja, 10 anos, 6 meses e 23 dias, conforme Certidão expedida pelo INSS, nos períodos de 12-12-77 a 12-07-80 (Indústria de Calçados Mythillus Ltda), 02-02-81 a 30-09-87 (Distribuidora de Doces Teixeira Ltda) e 10-11-75 a 28-02-77 (União Hospitalar São Francisco), ...”, ficando ratificados os demais termos. Processo nº 0277-000117/2014.</p><p style=\"text-align:justify;\">AVERBAR o tempo de serviço, prestado pelo(a) servidor(a) abaixo indicado(a), ao órgão e entidade a seguir mencionado (nome, matrícula, cargo, lotação): ANTONIA BATISTA DE SOUZA, matrícula 133.288-0, Cargo de Auxiliar de Saúde – AOSD – Lavanderia Hospitalar, Classe Única, Padrão XX, Secretaria de Estado de Saúde do Distrito Federal, 823 dias, ou seja, 2 anos, 3 meses e 3 dias, prestadas à Companhia Urbanizadora da Nova Capital do Brasil – NOVACAP, no período de 20.05.1991 a 19.08.1993, para fins de adicional e aposentadoria, em atendimento a Decisão n° 962/2019. Processo n° 0277-000177/2014.</p><p style=\"text-align:center;\">KELLY DE SOUSA SILVA</p>"}, " 93849": {"coMateria": "93849", "coDemandante": "1193", "titulo": "ORDEM DE SERVIÇO Nº 424, DE 29 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "337", "texto": "<p style=\"text-align:justify;\">A DIRETORA DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA COORDENAÇÃO DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA SUBSECRETARIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Interina, no uso das atribuições que lhe confere o Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 39.546/2018, e das que lhe foram delegadas por meio do artigo 10, inciso VIII, da Portaria nº 708/2018, resolve:</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da respectiva contribuição previdenciária, por ter contemplado os requisitos para aposentadoria voluntária e optado por permanecer em atividade a(o) servidor(a) JUSTINA FERREIRA DE OLIVEIRA, matrícula 01301918, com fundamento no art. 3º, § 1º da EC nº 47/05, combinado com o art. 53 da Lei Complementar nº 769, de 30/06/2008, a partir de 12/12/2016. Lotação: NÚCLEO DE FARMÁCIA HOSPITALAR/HBDF. Processo SEI: 04016-00024482/2019-93.</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da respectiva contribuição previdenciária, por ter contemplado os requisitos para aposentadoria voluntária e optado por permanecer em atividade a(o) servidor(a) MARIA DE LOURDES DA FONSECA, matrícula 1328867, com fundamento no art. 2º , § 5º da EC nº 41/03, combinado com o art. 42 da Lei Complementar nº 769, de 30/06/2008, a partir de 28/12/2009. Lotação: UNIDADE DE CLINICA MEDICA/HBDF. Processo SEI: 0270-001516/2008.</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da respectiva contribuição previdenciária, por ter contemplado os requisitos para aposentadoria voluntária e optado por permanecer em atividade a(o) servidor(a) MARIA APARECIDA DOURADO PINTO, matrícula 01297082, com fundamento no art. 3º, § 1º da EC nº 47/05, combinado com o art. 53 da Lei Complementar nº 769, de 30/06/2008, a partir de 28/01/2021.. Lotação: NUCLEO DE APOIO E REMOCAO/HBDF. Processo SEI: 04016-00008397/2020-11.</p><p style=\"text-align:justify;\">CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da respectiva contribuição previdenciária, por ter contemplado os requisitos para aposentadoria voluntária e optado por permanecer em atividade a(o) servidor(a) FRANCISCA BESERRA DE LIMA, matrícula 01340433, com fundamento no art. 3º, § 1º da EC nº 47/05, combinado com o art. 53 da Lei Complementar nº 769, de 30/06/2008, a partir de 11/11/2020. Lotação: UNIDADE DE TERAPIA INTENSIVA/HBDF. Processo SEI: 04016-00120176/2020-11.</p><p style=\"text-align:center;\">KELLY DE SOUSA SILVA</p>"}, " 93530": {"coMateria": "93530", "coDemandante": "1135", "titulo": "ORDEM DE SERVIÇO Nº 25, DE 29 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "342", "texto": "<p style=\"text-align:justify;\">A DIRETORIA DE PAGAMENTO DE PESSOAL, DA COORDENAÇÃO DE ADMINISTRAÇÃO DE PROFISSIONAIS, DA SUBSECRETARIA DE GESTÃO DE PESSOAS, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições regimentais disposta no artigo art. 11, item II da Portaria nº 708, de 03 de julho de 2018, publicada no DODF nº 125 de 04 de julho de 2018, resolve:</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 09 (nove) meses de Licença-Prêmio por assiduidade de MARIA ALICE SIMIONI, matrícula 134.243-6, na Carreira Médica no cargo de Médico - Fisioterapia e Reabilitação, Classe Especial, Padrão IV, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº. 00060-00158216/2021-82.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 06 (seis) meses de Licença-Prêmio por assiduidade em nome de EDILEIA LEANDRO LOPES GILBERD, matrícula: 17027330, na qualidade de Pensionista Viúva, em razão do óbito em 08/01/2021 de MEYER GILBERD matrícula: 1617028, na Carreira Médica, no Cargo de Médico – Clínica Médica Primeira Classe, Padrão I, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº. 00060-00121555/2021-11.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 09 (nove) meses de Licença-Prêmio por assiduidade de DELVANDA MARTINS DA CONCEIÇÃO MIRANDA, matrícula 117.618-8, na Carreira de Assistência Pública à Saúde no cargo de Auxiliar em Saúde - AOSD-Fisioterapia, Classe Única, Padrão XX, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº. 04016-00038839/2021-35.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 15 (quinze) meses de Licença-Prêmio por assiduidade de ANTONIO CARLOS ALVES DE ARAÚJO, matrícula 122.094-2, do Quadro Suplementar na Especialidade AOSD - Padioleiro, na referência NA-17, equivalente aos servidores efetivos da Carreira de Assistência Pública à Saúde no cargo de Auxiliar em Saúde, AOSD – Padioleiro, Classe Única, Padrão XX, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº. 04016-00036934/2021-02.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 02 (dois) meses de Licença-Prêmio por assiduidade de ARTHUR DE OLIVEIRA E SILVA, matrícula: 14415828 na Carreira de Médico no cargo de Médico - Radiologista, Segunda Classe, Padrão III, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, por motivo de exoneração a pedido, publicada em DODF nº, 204 de 27/10/2020, com fulcro nos Pareceres nº 1.811/2010 e 029/2018 – PROPES/PGDF. Processo nº. 00060-00466254/2020-25.</p><p style=\"text-align:justify;\">CONVERTER EM PECÚNIA 06 (seis) meses de Licença-Prêmio por assiduidade em nome de VIVIANE GONCALVES DOS SANTOS, matrícula: 1700019-X, na qualidade de Pensionista Viúva e HUGO MAMEDE GONCALVES ARAUJO, matrícula: 1700020-3, na qualidade de Pensionista Descendente, em razão do óbito em 20/06/2020 do servidor ANTONIO JUNIOR ARAUJO SILVA, matrícula: 0172870-9, na Carreira de Enfermeiro, no Cargo de ENFERMEIRO,  Classe Especial Padrão V, do Quadro de Pessoal da Secretaria de Estado de Saúde do Distrito Federal, nos termos do artigo 142, da Lei Complementar nº. 840 de 23 de dezembro de 2011. Processo nº. 00060-00307061/2020-33.</p><p style=\"text-align:justify;\">RETIFICAR, na Ordem de Serviço de Nº 063 de 26/03/2018, publicada no DODF Nº 073 de 17/04/2018, o ato que converteu em pecúnia licenças-Prêmios por Assiduidade de CRISTIANE MARIA DA SILVEIRA ALVES, matrícula: 198293-1, ONDE SE LÊ: “...05(cinco) meses...”; LEIA–SE: “...06 (seis) meses...”. Processo: 00060-00053883/2018-74.</p><p style=\"text-align:center;\">CLAUDIO LIRA FARIAS OLIVEIRA</p>"}, " 93291": {"coMateria": "93291", "coDemandante": "834", "titulo": "ORDEM DE SERVIÇO DE 26 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "349", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIAO DE SAUDE CENTRO-SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições regimentais e considerando o disposto no artigo 13, inciso VIII, da Portaria Nº 708, de 03 de julho de 2018, publicada no DODF Nº 125, de 04/07/2018, resolve: </p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 06 de novembro de 1997, publicada no DODF n° 216 de 10 de novembro de 1997, página 9119, o ato que averbou o tempo de serviço de MARIA SANTA OLIMPIO DA SILVA, 124.112-5, Técnico Administrativo, Secretaria de Estado de Saúde do DF. ONDE SE LÊ: “...2.267 dias, ou seja, 6 anos, 2 meses e 17 dias...\", LEIA-SE: “...2.264 dias, ou seja, 6 anos, 2 meses e 14 dias...” retificada a fim de corrigir a quantidade de dias anteriormente averbados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 16 de setembro de 1996, publicada no DODF n° 184 de 20 de setembro de 1996, página 7833, o ato que averbou o tempo de serviço de TANIA DEBORA CAIXETA, 133.502-2, AUXILIAR DE ENFERMAGEM, Secretaria de Estado de Saúde do DF. ONDE SE LÊ: “...1.207 dias, ou seja, 3 anos, 3 meses e 22 dias...\", LEIA-SE: “...1.205 dias, ou seja, 3 anos, 3 meses e 20 dias...”, retificada a fim de corrigir a quantidade de dias anteriormente averbados.</p><p style=\"text-align:center;\">FLAVIA OLIVEIRA COSTA</p>"}, " 93400": {"coMateria": "93400", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 118, DE 27 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "350", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13 da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, resolve:</p><p style=\"text-align:justify;\">CONCEDER Auxílio Natalidade, nos termos do artigo 96 da Lei Complementar nº 840 de 23/12/2011 aos servidores: PRISCYLLA CRISTINNA DUTRA DOS REIS, Téc. Enfermagem, matrícula 1685703-8, pelo nascimento de seu filho NOAH HENRIQUE DE CARVALHO DUTRA em 24/02/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00098363/2021-96; CINELEIDE BERNARDO VENTURA DA SILVA, Téc. Enfermagem, matrícula 1682098-3, pelo nascimento de sua filha HELOISA VENTURA BERNARDO DA SILVA em 23/02/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00100614/2021-18; RENATA CRISTINA COSTA, Médica, matrícula 1694981-1, pelo nascimento de seu filho SAMUEL BOUSAN CÔRTES COSTA FLORES em 25/02/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00110283/2021-16;  JOANNA PAULA CAMARA LIMA DA COSTA, Médica, matrícula 1681124-0, pelo nascimento de sua filha ISADORA COSTA CÉSAR em 15/03/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00142562/2021-49; MARIA DA CRUZ ALVES PINTO, Téc. Enfermagem, matrícula 1684720-2, pelo nascimento de seu filho MATHEUS GREGORIO ALVES DO PRADO em 16/03/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00153731/2021-76; NAHIA KELLER AFONSO, Aux. Enfermagem, matrícula 0174040-7, pelo nascimento de sua filha ELOISA AFONSO VIANA em 24/03/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00160869/2021-21; PAULA RUSKY SANT'ANNA, Médica, matrícula 1657814-7, pelo nascimento de seu filho MIGUEL RUSKY SANT'ANNA em 05/04/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00171581/2021-82; ATALA SAFIRA SILVA RIBEIRO MARINELLI, Nutricionista, matrícula 1659925-X, pelo nascimento de seu filho LEONARDO RIBEIRO MARINELLI em 24/02/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00172064/2021-21; KARINA PEREIRA DA SILVEIRA FONSECA, Téc. Enfermagem, matrícula 146966-5, pelo nascimento de seu filho SAMUEL FÉLIX SILVEIRA DE LIMA FONSECA em 16/04/2021, conforme Certidão de Nascimento apresentada, SEI 00060-00184321/2021-77.</p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por Assiduidade nos termos da Lei 840/11, Art. 139 aos servidores: DESIRÉE TEIXEIRA COSTA, Médica, matrícula 0152969-2, 3º quinquênio, período de 08/02/2016 a 05/02/2021, SEI 00060-00056755/2021-88; ABADIA DOS REIS XAVIER RODRIGUES CARDOSO, Téc. Enfermagem, matrícula 1672229-9, 1º quinquênio, período de 07/10/2015 a 04/10/2020, SEI 00060-00051037/2021-15; ANISIA CRISTINA SILVA MELO, Téc. Enfermagem, matrícula 1673123-9, 1º quinquênio, período de 22/02/2016 a 20/02/2021, SEI 00060-00003806/2021-79; ÂNGELO AUGUSTO BONGIOLO GANEO, médico, matrícula 0 198695-3, 2º quinquênio, período de 09/12/2015 a 06/12/2020, SEI 00060-00555867/2020-36; ELDER CARLOS SANTOS, Téc. Administrativo, matrícula 0192763-9, 2º quinquênio, período de 29/07/2015 a 26/07/2020, SEI 00060-00338219/2020-17; LIANA GREGORIO DE MELO, Téc. Enfermagem, matrícula 1673790-3, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00087511/2021-47; CÉLIA PEREIRA DE SOUSA, Téc. Enfermagem, matrícula 1673879-9, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00086814/2021-42; LOURDES PEREIRA JORGE RODRIGUES, Téc. Enfermagem, matrícula 1673545-5, 1º quinquênio, período de 22/02/2016 19/02/2021, SEI 00060-00086774/2021-39; MÁRCIA DE ARAUJO SOUSA, Téc. Enfermagem, matrícula 1672998-6, 1º quinquênio, período de 22/02/2016 19/02/2021, SEI 00060-00086608/2021-32; ALINE COSTA ANANIAS FLOR, Téc. Enfermagem, matrícula 1673529-3, 1º quinquênio, período de 19/02/2016 a 16/02/2021, SEI 00060-00086406/2021-91; CARLA NAYARA VAZ DA SILVA, Téc. Enfermagem, matrícula 1673629-X, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00085920/2021-17; MARIA CARLA LEMOS DIMATTEU MOTA, Téc. Enfermagem, matrícula 1673645-1, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00085433/2021-46; TATIANE COSTA DA SILVA, Téc. Enfermagem, matrícula 1673115-8, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00084694/2021-49; ANTONIO RONES BARBOSA COSTA, Téc. Enfermagem, matrícula 1672978-1, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00083972/2021-41; NEUZA MARIA TEIXEIRA DE JESUS, Téc. Enfermagem, matrícula 1673801-2, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00097639/2021-19; JULIANA PIRES DE DEUS ROCHA, AOSD Ortopedia/gesso, matrícula 0196397-X, 2º quinquênio, período de 19/10/2015 a 20/10/2020, SEI 00060-00095885/2021-36; HALINE ALVES COIMBRA, Enfermeira, matrícula 1673002-X, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00095680/2021-51; AVERLANIA ALVES DOS SANTOS VIEIRA, Aux. Enfermagem, matrícula 0139497-5, 4º quinquênio, período de 07/08/2015 a 05/08/2020, SEI 00060-00094720/2021-47; CASSIO CLEI DA SILVA, Médico, matrícula 0152721-5, 3º quinquênio, período de 08/03/2016 a 06/03/2021, SEI 00060-00093675/2021-11; VLADIMIR FERREIRA SEGUTI, Médico, matrícula 0152859-9, 3º quinquênio, período de 08/02/2016 a 05/02/2021, SEI 00060-00093492/2021-98; JARDEANE SAMARA DA CONCEIÇÃO SOARES, Téc. Enfermagem, matrícula 1673643-5, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00089967/2021-41; DANIELLE VALADARES GUIMARÃES, Téc. Enfermagem, matrícula 1673651-6, 1º quinquênio, período de 22/02/2016 01/03/2021, SEI 00060-00089947/2021-71; ELISÂNGELA BARBOSA DA SILVA, Téc. Enfermagem, matrícula 1672911-0, 1º quinquênio, período de 22/02/2016 a 01/03/2021, SEI 00060-00088940/2021-31; RAISSA ALMEIDA VIEIRA, Téc. Enfermagem, matrícula 1673295-2, 1º quinquênio, período de 22/02/2016 19/02/2021, SEI 00060-00088723/2021-41; POLIANA OLIVEIRA SANTOS SOARES, Téc. Enfermagem, matrícula 1673794-6, 1º quinquênio, período de 22/02/2016 a 20/02/2021, SEI 00060-00088645/2021-85; EVONEIS FARIAS NATAL, Aux. Enfermagem, matrícula 0153210-3, 3º quinquênio, período de 11/02/2016 a 08/02/2021, SEI 00060-00088368/2021-19; GISELE DA SILVA OLIVEIRA, Téc. Enfermagem, matrícula 1673935-3, 1º quinquênio, período de 22/02/2016 a 05/03/2021, SEI 00060-00087512/2021-91; SANDRA PEREIRA DOS SANTOS, Téc. Enfermagem, matrícula 1672934-X, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00120653/2021-23; JOO SOON RIBEIRO COELHO, Enfermeira, matrícula 1672988-9, 1º quinquênio, período de 22/02/2016 a 22/03/2021, SEI 00060-00118770/2021-27; ARIANNY DE OLIVEIRA CARVALHO BASILE, Téc. Enfermagem, matrícula 1673948-5, 1º quinquênio, período de 22/02/2016 a 16/03/2021, SEI 00060-00085478/2021-11; LEONARDO LOPES DA SILVA SANTOS, AOSD Ortopedia/gesso, matrícula 1673712-1, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00105113/2021-10; MAIZA LOPES GONCALVES, Téc. Enfermagem, matrícula 0151166-1, 3º quinquênio, período de 13/08/2015 a 08/10/2020, SEI 00060-00170730/2021-96; RENATO GOMES RIBEIRO, AOSD Lavanderia Hospitalar, 4º quinquênio, período de 04/03/2016 a 02/03/2021, SEI 00060-00137158/2021-53; CINTIA DE ABREU CUNHA, Téc. Enfermagem, matrícula 0138773-1, 4º quinquênio, período de 08/01/2016 a 08/01/2021, SEI 00060-00107477/2021-34; RENATO DE SOUSA COSTA, Téc. Enfermagem, matrícula 1672967-6, 1º quinquênio, período de 22/02/2016 19/02/2021, SEI 00060-00085110/2021-52; CELIA RIBEIRO LIRA, Téc. Enfermagem, matrícula 0182935-1, 2º quinquênio, período de 02/11/2014 a 29/01/2020, SEI 00060-00055545/2021-72; WELLEN LACERDA MONTEIRO, Téc. Enfermagem, matrícula 1670860-1, 1º quinquênio, período de 07/05/2015 a 10/05/2020, SEI 00060-00049847/2021-10; RUTE ALVES CARNEIRO SOUZA, Téc. Enfermagem, matrícula 0139829-6, 4º quinquênio, período de 19/11/2015 a 16/11/2020, SEI 00060-00555273/2020-25; MARIA JOSÉ DE FREITAS REIS FALCUCCI, Odontóloga, matrícula 0196474-7, 2º quinquênio, período de 12/10/2015 a 13/11/2020, SEI 00060-00477987/2020-95; MARILIA TRAJANO DOURADO UZUELLI, Farmacêutica, matrícula 1671298-6, 1º quinquênio, período de 24/07/2015 a 07/08/2020, SEI 00060-00185461/2021-62; MARIA ANGELICA DA SILVA, Téc. Administrativo, matrícula 1431549-1, 2º quinquênio, período de 16/02/2016 a 11/03/2021, SEI 00060-00182259/2021-89; LEONARDO GOMES E SOUZA DE BARROS, Médico, matrícula 0192961-5, 2º quinquênio, período de 29/07/2015 a 30/08/2020, SEI 00060-00181561/2021-10; ADELAINE GEBRIM DA SILVA, Téc. Enfermagem, matrícula 1673021-6, 1º quinquênio, período de 22/02/2016 a 19/02/2021, SEI 00060-00164985/2021-10; MIGUEL FERNANDO FERREIRA DA SILVA, Médico, matrícula 0152658-8, 3º quinquênio, período de 08/01/2016 a 05/01/2021, SEI 00060-00127832/2021-91; DIONES CAVALCANTE DOS SANTOS, Téc. Enfermagem, matrícula 1673887-X, 1º quinquênio, período de 22/02/2016 a 21/02/2021, SEI 00060-00121698/2021-15; ROBERTA BARROZO DE JESUS COSTA, Téc. Administrativo, 2º quinquênio, período de 30/11/2015 a 06/02/2021, SEI 00060-00187915/2021-30; ÂNGELO AUGUSTO BONGIOLO GANEO, Médico, matrícula 0153008-9, 3º quinquênio, período de 08/02/2016 05/02/2021, SEI 00060-00077024/2021-76.</p><p style=\"text-align:center;\">RAQUEL BEVILÁQUA MATIAS DA PAZ MEDEIROS SILVA</p>"}, " 93413": {"coMateria": "93413", "coDemandante": "835", "titulo": "ORDEM DE SERVIÇO Nº 127, DE 29 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "350", "texto": "<p style=\"text-align:justify;\">A SUPERINTENDENTE DA REGIÃO DE SAÚDE LESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições Regimentais, conforme Decreto nº 38.017, de 21 de fevereiro de 2017, republicado no DODF nº 38, de 22 de fevereiro de 2017, e o Art. 13 da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018;</p><p style=\"text-align:justify;\">Considerando a Política Nacional de Resíduos Sólidos, Lei nº 12.305, de 02 de agosto de 2010;</p><p style=\"text-align:justify;\">Considerando a Portaria nº 228, de 28 de novembro de 2011, publicada no DODF nº 232, de 06 de dezembro de 2011, que dispõe sobre a implantação do Plano de Resíduos da Rede Pública de Saúde, a definição de Responsabilidade Técnica e a instituição da Comissão de Gestão dos Resíduos de Saúde;</p><p style=\"text-align:justify;\">Considerando a Lei nº 5.418, de 24 de novembro de 2014, que dispõe sobre a Política Distrital de Resíduos Sólidos e dá outras providências;</p><p style=\"text-align:justify;\">Considerando o Plano Distrital de Gestão Integrada de Resíduos Sólidos do Distrito Federal, aprovado pelo Decreto nº 38.903, de 06 de março de 2018 (DODF nº 45, de 07 de março de 2018);</p><p style=\"text-align:justify;\">Considerando a Resolução da Diretoria Colegiada da Anvisa - RDC nº 222, de 28 de março de 2018;</p><p style=\"text-align:justify;\">Considerando a necessidade de unificação de procedimentos para o monitoramento da Gestão de Resíduos produzidos nos diversos setores das Unidades de Saúde do DF;</p><p style=\"text-align:justify;\">Considerando que os processos de controle dos Resíduos de Saúde requerem condutas especializadas devido a sua complexidade de manejo na segregação e classificação para os serviços de coleta, transporte, tratamento e disposição final; resolve:</p><p style=\"text-align:justify;\">Art. 1º Atualizar a Ordem de Serviço nº 60, de 22 de fevereiro de 2021 (DODF nº 35, de 23 de fevereiro de 2021).</p><p style=\"text-align:justify;\">Art. 2º Designar os servidores abaixo para compor a Comissão de Gestão de Resíduos de Serviços de Saúde da Região de Saúde Leste:</p><p style=\"text-align:justify;\">1. Presidente: LUCIENY DANIEL MOREIRA, matrícula 0192824-4, Médica Pediatra.</p><p style=\"text-align:justify;\">2. Suplente do(a) Presidente: EUWILIAN CRISTH DA SILVA, matrícula 1691049-4, representante na Diretoria Administrativa. </p><p style=\"text-align:justify;\">3. Secretário-Executivo: WAGNER RIBEIRO DE OLIVEIRA, matrícula 1664407-7, coordenador da Atenção Primária. </p><p style=\"text-align:justify;\">4. Suplente do Secretário-Executivo: CLEIDSON GRACIANO DA SILVA, matrícula 0013938-7, representante do Núcleo de Hotelaria em Saúde. </p><p style=\"text-align:justify;\">5. Coordenador(a) da Atenção Primária: WAGNER RIBEIRO DE OLIVEIRA, matrícula 1664407-7, do Núcleo de Hotelaria em Saúde, da Gerência de Apoio Operacional das Unidades de Atenção Primária da Região Leste, da Diretoria Administrativa.</p><p style=\"text-align:justify;\">6. Coordenador(a) da Atenção Secundária: JANINE DANIELLE LEÃO ANTUNES DE LIMA, matrícula 1435253-2.</p><p style=\"text-align:justify;\">7. Coordenador(a) da Atenção Especializada: LUCIENY DANIEL MOREIRA, matrícula0192824-4, Médica Pediatra.</p><p style=\"text-align:justify;\">Demais Membros da Comissão:</p><p style=\"text-align:justify;\">a) Atenção Primária:</p><p style=\"text-align:justify;\">A CGRSS será composta pelos Responsáveis Técnicos de cada Unidade de Saúde, indicados pela respectiva Diretoria, que atuarão como membros consultores. Dentre os membros, um será designado como coordenador das unidades da Atenção Primária e terá carga horária semanal de cinco horas para o exercício da coordenação.</p><p style=\"text-align:justify;\">Membros Consultores:</p><p style=\"text-align:justify;\">1. GSAP1-PAR: VANESSA FONSECA VIEIRA, matrícula 16736672 (UBS nº 1 Paranoá).</p><p style=\"text-align:justify;\">2. GSAP2-PAR: ELEUZA PROPIO DE SOUZA MARTINELLI, Enfermeira, matrícula 1566652. </p><p style=\"text-align:justify;\">3. GSAP3-PAR: UALACI CALDAS SILVA, matrícula 1697655-X.</p><p style=\"text-align:justify;\">4. GSAP1-ITAPOA: KELLY SOUZA PEREIRA, matrícula 0180162-7.</p><p style=\"text-align:justify;\">5. GSAP2-ITAPOA: SELMA PEREIRA DA SILVA, matrícula 153033-X. </p><p style=\"text-align:justify;\">6. GSAP1-SSB: ALCIONE PATRICIA PEREIRA COSTA DIAS, matrícula 141280-9.</p><p style=\"text-align:justify;\">7. GSAP2-SSB: SOLANGE INÁCIO DOS SANTOS, matrícula 155865-X (UBS nº 2 São Sebastião).</p><p style=\"text-align:justify;\">8. GSAP3-SSB: VANESSA GUIMARÃES PAIVA FERREIRA, Enfermeira, matrícula 1739961-4.</p><p style=\"text-align:justify;\">ADRIANA ALVES DO NASCIMENTO, Gerente, matrícula 1443891-7.</p><p style=\"text-align:justify;\">9. GSAP4-SSB: ROSÂNGELA ALMEIDA, matrícula 155890-0.</p><p style=\"text-align:justify;\">10. GSAPP: GLAUBER PASSOS BRASIL SAMPAIO, Odontólogo, matrícula 144.544-7.</p><p style=\"text-align:justify;\">b) Atenção Secundária:</p><p style=\"text-align:justify;\">A CGRSS será composta pelos Responsáveis Técnicos de cada Unidade de Saúde, indicados pela respectiva Diretoria, que atuarão como membros consultores. Dentre os membros, um será designado como coordenador das unidades da Atenção Secundária e terá carga horária semanal de cinco horas para o exercício da coordenação.</p><p style=\"text-align:justify;\">Membros Consultores:</p><p style=\"text-align:justify;\">1. CAPS II: RICARDO ALVES DE OLIVEIRA, matrícula 159010-3.</p><p style=\"text-align:justify;\">2. CAPS AD: DENISE HELENA SILVA RUSSO, matrícula 173897-6.</p><p style=\"text-align:justify;\">3. Casa de Parto São Sebastião: NAYANE CRISTINA NOGUEIRA GUARDIANO, matrícula 1682711-2.</p><p style=\"text-align:justify;\">4. CEO: ANDRÉA CRISTINA DOS REIS, matrícula 143309-1.</p><p style=\"text-align:justify;\">5. Policlínica Paranoá: JANE SAMPAIO CARVALHO FRANKLIN, matrícula 0180518-5.</p><p style=\"text-align:justify;\">6. Policlínica de São Sebastião: JANINE DANIELLE LEÃO ANTUNES DE LIMA, matrícula 1435253-2.</p><p style=\"text-align:justify;\">c) Atenção Hospitalar: terá um membro executor de nível superior, com carga horária diária mínima e exclusiva de seis horas ou trinta horas semanais, que atuará como coordenador. Além disso, os membros consultores serão representantes do(a):</p><p style=\"text-align:justify;\">1. Serviço Médico</p><p style=\"text-align:justify;\">a) Gerência de Assistência Clínica: TATIANA SANCHES BELCHIOR E SILVA, matrícula 01590456, Médica.</p><p style=\"text-align:justify;\">b) Gerência de Assistência Cirúrgica: SILVIA CAIXETA DE ANDRADE AGOSTINHO, matrícula 1687729-2, Médica.</p><p style=\"text-align:justify;\">c) Gerência de Emergência: OTAVIA DANIELE SILVA ARAUJO ARARUNA, matrícula 16764455.</p><p style=\"text-align:justify;\">2. Gerência de Enfermagem: PRISCILA NASCIMENTO SOUZA, matrícula 16805267</p><p style=\"text-align:justify;\">3. Núcleo de Controle de Infecção Hospitalar: VERONESTE DIAS DE SOUZA, matrícula 01797050.</p><p style=\"text-align:justify;\">4. Gerência de Assistência Multidisciplinar e Apoio Diagnóstico: CAROLINA DE CARVALHO E CARVALHO, matrícula 148255-6, Nutricionista.</p><p style=\"text-align:justify;\">5. Núcleo de Hematologia e Hemoterapia:</p><p style=\"text-align:justify;\">Titular: GISELE OEIRAS DE OLIVEIRA XAVIER, matrícula 0158851-6;</p><p style=\"text-align:justify;\">Suplente: HUGO LEONARDO DE OLIVEIRA ROCHA, matrícula 1693350-8.</p><p style=\"text-align:justify;\">5.1 Membro consultor da AT/ASHEMO/FHB: ANA CECÍLIA SZEWINSK SOUSA, matrícula 16977475.</p><p style=\"text-align:justify;\">6. Núcleo de Nutrição e Dietética: ANNA CLARA BERTÃO CATANELI, matrícula 1.659.914-4, nutricionista.</p><p style=\"text-align:justify;\">7. Núcleo de Radiologia e Imagenologia: JAILSON DE SOUSA LAGO, matrícula 1686688-6.</p><p style=\"text-align:justify;\">8. Núcleo de Patologia Clínica: SORAYA CAROLINA CAI- XETA, matrícula 1432977-8.</p><p style=\"text-align:justify;\">9. Diretoria Administrativa: EUWILIAN CRISTH DA SILVA, matrícula 1691049-4. </p><p style=\"text-align:justify;\">10. Núcleo de Hotelaria em Saúde: CLEIDSON GRACIANO DA SILVA, matrícula 0013938-7.</p><p style=\"text-align:justify;\">11. Serviço de Farmácia: NEGI DA LUZ, matrícula 1686350-X.</p><p style=\"text-align:justify;\">12. Núcleo de Material Esterilizado: DANIELLE VALADARES GUIMARÃES, matrícula 1673651-6.</p><p style=\"text-align:justify;\">13. Núcleo de Segurança, Higiene e Medicina do Trabalho: MANUELA COSTA DE OLIVEIRA CHAUL, matrícula 190495-7, Médica.</p><p style=\"text-align:justify;\">14. Policlínica do Paranoá: ANDRÉA CRISTINA DOS REIS, matrícula 143309-1.</p><p style=\"text-align:justify;\">15. Centro de Especialidades Odontológicas: ANDRÉA CRISTINA DOS REIS, matrícula 143309-1.</p><p style=\"text-align:justify;\">§ 1º Os representantes indicados serão designados pela Superintendência.</p><p style=\"text-align:justify;\">§ 2º O Presidente, Vice-Presidente, Secretário Executivo e Vice Secretário Executivo da Comissão serão designados pela Superintendência e terão mandato de (02) dois anos, permitida recondução, pelo mesmo período, salvo legislação superior em contrário.</p><p style=\"text-align:justify;\">§ 3º O não comparecimento de qualquer membro da comissão a (03) três reuniões consecutivas ou a (06) seis alternadas num período de (01) um ano, sem justificativa, permitirá a solicitação de seu desligamento e uma nova indicação.</p><p style=\"text-align:justify;\">§ 4º Em caso de vacância definitiva de um dos integrantes, deverá haver a indicação de um novo representante, pela área que ele representa, dentro de no máximo (30) trinta dias.</p><p style=\"text-align:justify;\">§ 5º A comissão terá autonomia para a indicação do novo integrante, caso for extinto esse prazo.</p><p style=\"text-align:justify;\">§ 6° A autoridade máxima das Unidades de Saúde designará o Responsável Técnico pela elaboração e implantação do PGRSS de cada Unidade.</p><p style=\"text-align:justify;\">§ 7° Os membros consultores da Comissão terão liberação de uma a duas horas semanal para atuação exclusiva no gerenciamento de resíduos de saúde sempre que convocados oficialmente pelo presidente da Comissão.</p><p style=\"text-align:justify;\">Art. 3º. A Comissão de Gerenciamento de Resíduos em Serviços de Saúde da Região de Saúde Leste, órgão vinculado à Superintendência da Região de Saúde Leste, tem por finalidade a definição das ações que visem à implantação, implementação e manutenção do Programa de Gerenciamento de Resíduos de Serviços de Saúde na Região, de acordo com as normas vigentes.</p><p style=\"text-align:justify;\">Art. 4º. Compete à Comissão de Gerenciamento de Resíduos de Serviço de Saúde:</p><p style=\"text-align:justify;\">I. Elaborar os Planos de Gerenciamento de Resíduos de Saúde de cada unidade de saúde da Região, baseados nas características dos resíduos gerados e na classificação desses resíduos, estabelecendo as diretrizes de manejo dos resíduos de serviços de saúde;</p><p style=\"text-align:justify;\">II. Elaborar o Plano de Ação para implementação dos Planos de Gerenciamento de Resíduos de Saúde do Distrito Federal e da Região de Saúde e encaminhar para as diretorias envolvidas e para a Superintendência;</p><p style=\"text-align:justify;\">III. Acompanhar e fazer cumprir os Planos de Gerenciamento de Resíduos de Serviços de Saúde;</p><p style=\"text-align:justify;\">IV. Estabelecer programas de metas e atividades para o gerenciamento dos Resíduos, definindo prazo para seu cumprimento;</p><p style=\"text-align:justify;\">V. Desenvolver juntamente com a Superintendência a efetividade do programa e divulgar seus resultados regularmente;</p><p style=\"text-align:justify;\">VI. Avaliar, periódica e sistematicamente, o Plano de ação do Plano de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS);</p><p style=\"text-align:justify;\">VII. Colaborar com os setores de treinamento, com vista a obter capacitação adequada do quadro de funcionários e profissionais nas questões referentes ao gerenciamento de resíduos;</p><p style=\"text-align:justify;\">VIII. Atualizar anualmente o PGRSS da Instituição;</p><p style=\"text-align:justify;\">IX. Auxiliar na normatização de rotinas do manejo de todos os tipos de resíduos gerados na Instituição;</p><p style=\"text-align:justify;\">X. Auxiliar na elaboração e na implantação das normas de segurança para manipulação e transporte dos resíduos, supervisionando o cumprimento destas;</p><p style=\"text-align:justify;\">XI. Auxiliar os diversos setores da Região em todas as questões que envolvam o gerenciamento de resíduos;</p><p style=\"text-align:justify;\">XII. Estabelecer critérios de fiscalização do cumprimento das atividades descritas no Plano de Gerenciamento de Resíduos dos Serviços e Saúde – PGRSS;</p><p style=\"text-align:justify;\">XIII. Cooperar com os órgãos de gestão do meio ambiente a nível distrital e federal, bem como fornecer, prontamente, as informações solicitadas pelas autoridades competentes;</p><p style=\"text-align:justify;\">XIII. Cumprir e fazer cumprir o Regimento Interno da Comissão de Gerenciamento de Resíduos de Serviços de Saúde (CGRSS) da Região de Saúde Leste e demais normas vigentes.</p><p style=\"text-align:justify;\">§ 1° Considera-se como PGRSS, para efeitos deste Regimento, o conjunto de ações planejadas, desenvolvidas, controladas e avaliadas sistematicamente com vistas ao manejo correto dos resíduos de saúde, desde a geração até a destinação final, à redução da geração de resíduos sólidos, à implantação de programas de reutilização e reciclagem de resíduos, ao controle da aquisição, da geração e da destinação final, incluindo a logística reversa dos resíduos especiais, a observação aos aspectos de biossegurança e prevenção de acidentes e ao cumprimento da legislação, inclusive ambiental, objetivando a gestão eficiente, a otimização de recursos, a redução do desperdício, o controle dos custos e a minimização dos resíduos sólidos gerados por meio de soluções conjuntas e da gestão compartilhada entre poder público e a sociedade.</p><p style=\"text-align:justify;\">§ 2° A Responsabilidade legal pela implantação e execução do PGRSS será da chefia dos setores das Unidades Hospitalares e da autoridade máxima das demais Unidades de Saúde geradoras dos resíduos de saúde.</p><p style=\"text-align:justify;\">Art. 5º. Compete ao Presidente da CGRSS:</p><p style=\"text-align:justify;\">I. Convocar reuniões ordinárias e extraordinárias, coordenando os trabalhos; </p><p style=\"text-align:justify;\">II. Emitir votos de qualidade, nos casos de empate;</p><p style=\"text-align:justify;\">III. Indicar Integrantes para funções ou tarefas específicas;</p><p style=\"text-align:justify;\">IV. Representar a CGRSS ou indicar representantes;</p><p style=\"text-align:justify;\">V. Supervisionar e assinar relatórios, convites, atas, e outros documentos;</p><p style=\"text-align:justify;\">VI. Manter registro das atas das reuniões e dos pareceres emitidos;</p><p style=\"text-align:justify;\">VII. Cumprir e fazer cumprir este Regimento;</p><p style=\"text-align:justify;\">VIII. Indicar um ou mais Integrantes para elaboração de relatórios;</p><p style=\"text-align:justify;\">IX. Orientar, coordenar e supervisionar as atividades;</p><p style=\"text-align:justify;\">X. Expedir convites especiais;</p><p style=\"text-align:justify;\">XI. Apresentar os resultados;</p><p style=\"text-align:justify;\">XII. Manter em arquivo os planos de gerenciamento de resíduos de todas as unidades.</p><p style=\"text-align:justify;\">Art. 6º. Compete ao Vice-Presidente da CGRSS, na ausência do Presidente, exercer as funções indicadas no art. 5º.</p><p style=\"text-align:justify;\">Art. 7º. Compete ao Secretário:</p><p style=\"text-align:justify;\">I. Preparar as pautas, secretariar e agendar as reuniões da Comissão;</p><p style=\"text-align:justify;\">II. Preparar as atas das reuniões, submetendo-as à aprovação dos demais Integrantes;</p><p style=\"text-align:justify;\">III. Expedir ato de convocação, conforme indicação do Presidente;</p><p style=\"text-align:justify;\">IV. Executar outras atividades que lhe sejam atribuídas pela Comissão;</p><p style=\"text-align:justify;\">V. Proceder ao registro de dados e informações autorizados para fins de divulgações;</p><p style=\"text-align:justify;\">VI. Auxiliar o Presidente durante as sessões plenárias e prestar esclarecimentos que forem solicitados durante debates;</p><p style=\"text-align:justify;\">VII. Encaminhar expediente aos interessados dando ciência dos despachos e decisões proferidas nos respectivos processos;</p><p style=\"text-align:justify;\">VIII. Elaborar os atos decorrentes das deliberações da Comissão;</p><p style=\"text-align:justify;\">IX. Organizar os trabalhos;</p><p style=\"text-align:justify;\">X. Garantir a elaboração de plano de trabalho;</p><p style=\"text-align:justify;\">XI. Elaborar relatórios de desempenho;</p><p style=\"text-align:justify;\">X. Solicitar a prorrogação do prazo para a conclusão das atividades;</p><p style=\"text-align:justify;\">XI. Publicar os resultados.</p><p style=\"text-align:justify;\">Parágrafo Único. Na ausência do Presidente, o Vice-Presidente assumirá a Presidência. No caso de ausência do Vice-Presidente, o Secretário Executivo assumirá. Na ausência do secretário, o Vice-Secretário assumirá.</p><p style=\"text-align:justify;\">Art. 8º. Compete ao Vice-Secretário Executivo da CGRSS, na ausência do Secretário Executivo, exercer as funções do art. 7º.</p><p style=\"text-align:justify;\">Art. 9º. Compete ao coordenador de cada nível de atenção: </p><p style=\"text-align:justify;\">I - Enviar o PGRSS aprovado pela entidade máxima das Unidades de Saúde ao Presidente e à Gerência de Hotelaria para ciência e posterior encaminhamento por parte desta Gerência à Diretoria de Vigilância Sanitária.</p><p style=\"text-align:justify;\">II - Mensurar os indicadores de Gestão de Resíduos de Saúde das suas Unidades, formulando o diagnóstico atual e encaminhá-los a o Presidente e à Gerência de Hotelaria em Saúde (GHS), da Diretoria de Apoio Operacional (DIAOP), da Subsecretaria de Infraestrutura em Saúde (SINFRA).</p><p style=\"text-align:justify;\">III - Elaborar e encaminhar ao Presidente e à GHS o Plano de Ação para Gestão dos Resíduos de Saúde de suas Unidades de acordo com os objetivos e metas definidos pela referida Gerência.</p><p style=\"text-align:justify;\">IV - Enviar mensalmente a análise dos indicadores de Gestão de Resíduos das Unidades de Saúde sob sua coordenação ao Presidente e à GHS.</p><p style=\"text-align:justify;\">V - Elaborar o plano de Educação continuada de suas Unidades e encaminhá-lo ao Presidente e à GHS para avaliação.</p><p style=\"text-align:justify;\">VI - Participar das reuniões convocadas pela GHS para análise dos resultados de suas Unidades, indicando substituto nos casos de impedimento.</p><p style=\"text-align:justify;\">VII - Adequar, implementar e supervisionar normas e rotinas técnico-operacionais visando a redução, o reaproveitamento e a reciclagem de resíduos, o controle de resíduos hospitalares, a diminuição dos resíduos especiais, a prevenção de acidentes ocupacionais e a preservação da saúde pública e do meio ambiente.</p><p style=\"text-align:justify;\">§ 1º Cabe ao coordenador a convocação do seu grupo para discussão de responsabilidades e delegação de ações.</p><p style=\"text-align:justify;\">§ 2º Os indicadores, Plano de Ação e Plano de Educação continuada a que se referem os itens II, III, IV e V deverão seguir o modelo definido pela GHS.</p><p style=\"text-align:justify;\">Art. 10. Compete aos Integrantes da CGRSS:</p><p style=\"text-align:justify;\">I. Comparecer às reuniões ordinárias e extraordinárias;</p><p style=\"text-align:justify;\">II. Analisar projetos e emitir pareceres, relatando-os aos demais integrantes da Comissão, para discussão e deliberação, no prazo máximo de 15 dias;</p><p style=\"text-align:justify;\">III. Encaminhar quaisquer matérias que tenham interesse de submeter à Comissão, devendo estas ser entregues à secretaria da Comissão com antecedência mínima de 12 (doze) horas da reunião;</p><p style=\"text-align:justify;\">IV. Requisitar à Secretaria Executiva, à Presidência da Comissão de Resíduos e aos demais integrantes informações que julgarem relevantes para o desempenho de suas atribuições;</p><p style=\"text-align:justify;\">V. Justificar ausência com antecedência;</p><p style=\"text-align:justify;\">VI. Elaborar relatório de atividades da Comissão e o planejamento de atividades futuras, quando solicitados;</p><p style=\"text-align:justify;\">VII. Propor à Presidência medidas que julgar necessárias ao bom andamento dos trabalhos.</p><p style=\"text-align:justify;\">VIII. Auxiliar na elaboração, na atualização e na implementação do PGRSS.</p><p style=\"text-align:justify;\">Art. 11. A CGRSS completa reunir-se-á ordinariamente uma vez a cada três meses e, extraordinariamente, sempre que convocado pelo Presidente ou por requerimento da maioria de seus Integrantes.</p><p style=\"text-align:justify;\">Art. 12. Os grupos dos diferentes níveis de atenção à saúde deverão reunir-se ordinariamente uma vez a cada mês, sob convocação do respectivo coordenador, para discutir assuntos específicos de seus níveis.</p><p style=\"text-align:justify;\">Art. 13. Caberá à Comissão registrar todas as reuniões ordinárias e extraordinárias em atas, assinadas por todos os presentes, e, além de arquivar os registros, encaminhar cópia ao Núcleo de Ensino e Pesquisa da Região de Saúde Leste.</p><p style=\"text-align:justify;\">Art. 14. Revoga-se normativa anterior, no que diferir da presente e no que for de competência desta Superintendência.</p><p style=\"text-align:justify;\">Art. 15. Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RAQUEL BEVILÁQUA MATIAS DA PAZ MEDEIROS SILVA</p>"}, " 93553": {"coMateria": "93553", "coDemandante": "838", "titulo": "ORDEM DE SERVIÇO Nº 210, DE 29 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "353", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUDOESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 13, II-b, da Portaria nº 708, de 02 de julho de 2018, republicada no DODF nº 149, de 07 de agosto de 2018, página 11, e conforme processo 00060-00018380/2018-52, resolve: </p><p style=\"text-align:justify;\">CONCEDER Licença Prêmio por Assiduidade, nos termos do Artigo 139 da Lei nº 840/2011, aos seguintes servidores, com (Nome, Matrícula, Período aquisitivo/ Quinquênio), respectivamente: LOURDES MEDEIROS DE ALMEIDA, 128.994-2, 1º),08/08/1990 a 05/11/1995, 2º), 11/08/2008 a 05/07/2014 e 3º), 06/07/2014 a 04/07/2019; JUARITA RIBEIRO NUMERIANO, 134.563-X, 5º), 28/06/2014 a 26/06/2019; JULIANNA MOURA CASTRO DA SILVEIRA, 192.996-8, 2º), 30/07/2015 a 29/08/2020; ALTAMIRO FRANCISCO XAVIER, 135.132-X, 5º), 30/09/2015 a 27/09/2020; MARIA JOSE DIONISIO DE FREITAS, 138.815-0, 4º), 19/09/2015 a 16/09/2020; CAROLINA COELHO DA FONSECA, 139.566-1, 4º), 22/09/2015 a 19/09/2020; THIAGO DE ARAUJO COELHO PENNA, 1.672.077-6, 1º), 25/09/2015 a 22/10/2020; OLIVIA MARIA BERNARDO PASSOS, 136.226-7, 5º), 04/10/2015 a   30/11/2020; SUELENE RODRIGUES BRASIL COELHO, 136.277-1, 5º), 09/10/2015 a 06/10/2020; BEATRIZ FERREIRA, 139.288-3, 4º), 22/10/2015 a 19/10/2020; JACIREMA SIMONE MACIEL FLOR, 139.527-0, 4º), 07/10/2015 a 03/03/2021; MIRANI PEREIRA DA SILVA, 139.594-7, 4º), 22/10/2015 a 13/11/2020; ANGELA DA SILVA VIEIRA, 150.841-5, 3º), 27/10/2015 a 24/10/2020; MARIA LUCIA DA SILVA, 1.672.186-1, 1º), 07/10/2015 a 04/10/2020; DANIELA OLIVEIRA TORRES ARAUJO, 139.899-7, 4º), 20/11/2015 a 08/12/2020; TATIANE ALMEIDA VIEIRA, 1.671.446-6, 1º), 24/07/2015 a 21/07/2020; GABRIELA GUENTHER RIBEIRO NOVANTA, 1.672.202-7, 1º), 13/10/2015 a 17/10/2020; ANA PAULA MESQUITA FERREIRA FROTA, 139.939-X, 4º), 21/12/2015 a   02/01/2021; ROSANA MENDES DA SILVA, 198.414-4, 2º), 06/12/2015 a 17/01/2021; ALINE ARAUJO BORGES, 198.516-7, 2º), 16/12/2015 a 22/01/2021; VALDINEIA RIBEIRO GOMES, 199.072-1, 2º), 09/12/2015 a 06/12/2020; MARILIA DE SIQUEIRA BATISTA, 199.079-9, 2º), 10/12/2015 a 07/12/2020; LUCYANA ALVES TOTTI, 199.094-2, 2º), 09/12/2015 a 06/12/2020; LEOLPOLDINA PEREIRA DE SOUZA, 199.579-0, 2º), 15/12/2015 a 12/12/2020; ANA DE ALENCAR PAIVA, 199.580-4, 2º), 16/12/2015 a 13/12/2020; REGINALDO LEAL AZEVEDO, 123.026-3, 7º), 28/01/2016 a 04/02/2021; LILIAN ROSE DA SILVA LINO, 126.262-9, 7º), 28/01/2016 a  25/01/2021; JOSÉ AUGUSTO DUTRA, 126.389-7, 7º), 01/02/2016 a 29/01/2021; MARIA GOMES DE SOUSA, 128.585-8, 6º), 12/01/2016 a  09/01/2021; VALCENI MONTEIRO FONTES, 130.420-8, 6º), 26/01/2016 a   23/01/2021; JOSÉ ROGÉRIO OLIVEIRA PEREIRA, 130.425-9, 6º), 10/01/2016 a 07/01/2021; GLORIA VILELA GOMES, 139.972-1, 4º), 13/01/2016 a 10/01/2021; HERCULES ANSELMO GRUBER, 140.010-X, 4º), 16/01/2016 a 13/01/2021; JOÃO BATISTA DE LIMA, 140.050-9, 4º), 02/01/2016 a  30/12/2020; MARIA DE FÁTIMA SANTANA OLIVEIRA, 140.073-8, 4º), 03/01/2016 a 31/12/2020; WILLIAM TORRES DE OLIVEIRA, 144.048-9, 5º), 30/01/2016 a  27/01/2021; FERNANDA SALUSTIANO COSTA, 152.559-X, 3º), 11/01/2016 a  14/01/2021; KARLA DE SOUSA CORREIA, 152.686-3, 3º), 10/01/2016 a 07/01/2021; MARIA ELIECY TAVARES ANDRADE, 152.862-9, 3º), 30/01/2016 a  27/01/2021; ELZIANA DA ROCHA OLIVEIRA QUADROS, 152.954-4, 3º), 30/01/2016 a 26/02/2021; SIMONE DAS CHAGAS RABELO RORIZ, 152.972-2, 3º), 30/01/2016 a 27/01/2021; RENATO RESENDE MUNDIM, 1.672.781-9, 1º), 26/01/2016 a   23/01/2021; CAROLINA SILVA PINEDO, 1.672.791-6, 1º), 01/02/2016 a 29/01/2021; ELVANDO LUIS DE SOUZA FILHO, 1.672.852-1, 1º), 26/01/2016 a 27/01/2021; ANTONIO BRAZ DOS SANTOS, 125.765-X, 7º), 19/02/2016 a 16/02/2021; MARIA GOMES DA SILVA, 130.046-6, 6º), 22/02/2016 a 19/02/2021; JOSÉ WELGTON LINS DE OLIVEIRA, 152.874-2, 3º), 06/02/2016 a  03/02/2021; CRISTIANNE TEIXEIRA DUARTE TURRA, 152.971-4, 3º), 06/02/2016 a 23/02/2021; MARIA DA CONCEIÇÃO DE MOURA GANDARA, 199.402-6, 2º), 07/02/2016 a 04/02/2021; ANA PAULA CHAVES TARQUINIO SILVA, 1.431.598-X, 17/02/2016 a 14/02/2021; FERNANDO PEREIRA DE LIMA RIBEIRO, 1.431.633-1, 2º), 16/02/2016 a 13/02/2021; GLAUCIA REGINA PAIVA OLIVEIRA, 1.672.766-5, 1º), 28/01/2016 a 08/02/2021; EDNEIA RODRIGUES MACEDO, 1.672.838-6, 1º), 22/02/2016 a 22/02/2021; JULIANO JOSE VIEIRA TASSO, 1.672.844-0, 1º), 22/02/2016 a 19/02/2021; TANIA ALMEIDA DE PAULA, 1.672.892-0, 1º), 22/02/2016 a 19/02/2021; RAYANE DAYANE DA SILVA GUALBERTO, 1.672.905-6, 1º), 22/02/2016 a  23/02/2021; FRANCISCA BRUNA ARAUJO SILVA, 1.672.936-6, 1º), 22/02/2016 a 19/02/2021; JOSIVANIA GOMES DA SILVA, 1.672.939-0, 1º), 22/02/2016 a 19/02/2021; JULIO CESAR ALBERNAZ GUIMARÃES, 1.672.966-8, 1º), 22/02/2016 a 19/02/2021; WALESSON GOMES DA SILVA, 1.673.014-3, 1º), 22/02/2016 a 21/02/2021; ELILVANY FERREIRA DOUTOR FARIA, 1.673.046-1, 1º), 22/02/2016 a 19/02/2021; JULIANA VIANA JESUS, 1.673.053-4, 1º), 22/02/2016 a 19/02/2021; JULIA DE CASSIA OLIVEIRA ALCANTARA, 1.673.065-8, 1º), 22/02/2016 a 19/02/2021; ROBSON BORGES GUIMARÃES, 1.673.091-7, 1º), 22/02/2016 a 19/02/2021; JULIANA RODRIGUES ALVES, 1.673.092-5, 1º), 22/02/2016 a  23/02/2021; RAISSA NASCIMENTO LEAL, 1.673.101-8, 1º), 22/02/2016 a 19/02/2021; TATIANE FRANCELINA CAMPOS DE FREITAS, 1.673.102-6, 1º), 22/02/2016 a 23/02/2021; ANDRE VIEIRA SILVA, 1.673.151-4, 1º), 22/02/2016 a 19/02/2021; LORENA MARCOLINO DUPIM, 1.673.188-3, 1º), 22/02/2016 a  19/02/2021; SAVIO ANANIAS AGRESTA, 1.673.197-2, 1º), 04/02/2016 a  01/02/2021; LEOPOLDINA PEREIRA DE SOUZA, 1.673.220-0, 1º), 22/02/2016 a 19/02/2021; LISLEY CALIXTO DE ARAUJO GONZALEZ, 1.673.244-8, 1º), 03/02/2016 a 27/02/2021; MELISSA GEBRIM RIBEIRO NIETO, 1.673.290-1, 1º), 18/02/2016 a 15/02/2021; GISLANE SANTOS VIANA MENDES, 1.673.304-5, 1º), 22/02/2016 a 19/02/2021; DALITE COSMO TORRES, 1.673.306-1, 1º), 22/02/2016 a 19/02/2021; MARCELA FUKUSHIMA, 1.673.313-4, 1º), 19/02/2016 a 16/02/2021; MARCOS DORIVAL ZAGO, 1.673.322-3, 1º), 18/02/2016 a 15/02/2021; LEONARDO JOSE DA COSTA SANTOS, 1.673.324-X, 1º), 17/02/2016 a 14/02/2021; DIONIZIA ALVES DA CONCEIÇÃO, 1.673.375-4, 1º), 22/02/2016 a 19/02/2021; HORACIO JORGE MACEDO NETO, 1.673.396-7, 1º), 22/02/2016 a 19/02/2021; JOÃO RICARDO POLETTI, 1.673.434-3, 1º), 19/02/2016 a 16/02/2021; PEDRO LOPES FERNANDES FILHO, 1.673.445-9, 1º), 19/02/2016 a 16/02/2021; LUIS FERNANDO MARIANO RODRIGUES, 1.673.449-1, 1º), 19/02/2016 a 16/02/2021; WELLINGTON ALVES DO NASCIMENTO, 1.673.465-3, 1º), 22/02/2016 a 19/02/2021; DORINEIDE FERREIRA CAMPOS CHAGAS, 1.673.654-0, 1º), 22/02/2016 a 19/02/2021; MICHELLY SOUZA VILELA, 1.673.693-1, 1º), 22/02/2016 a 19/02/2021; ALVENITE ALMEIDA DA SILVA ARAUJO, 1.673.703-2, 1º), 22/02/2016 a 19/02/2021; JENIFFEN PORCINA AIRES DA SILVA, 1.673.708-3, 1º), 22/02/2016 a 21/02/2021; LUCELIA PEREIRA DA CUNHA SOUZA, 1.673.818-7, 1º), 22/02/2016 a 19/02/2021; THAYNA TELES DE BRITO, 1.673.884-5, 1º), 22/02/2016 a  19/02/2021; STEPHANIE MOREIRA SOARES, 1.673.921-3, 1º), 22/02/2016 a  19/02/2021; ALLAYNY LAYANA DE SÁ NASCIMENTO, 1.673.922-1, 1º), 19/02/2016 a 16/02/2021; MARIA CECILIA DE LIMA RIBEIRO, 1.673.951-5, 1º), 22/02/2016 a 27/02/2021; ERICA DOS REIS ORNELAS, 1.673.988-4, 1º), 22/02/2016 a 19/02/2021; CARLOS UMBERTO FERREIRA JUNIOR, 1.674.050-5, 1º), 22/02/2016 a 19/02/2021; ROGÉRIO GOMES LIMA, 1.674.063-7, 1º), 19/02/2016 a 16/02/2021; ERONICE PEREIRA DOS SANTOS, 140.246-3, 05/03/2016 a  03/03/2021.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO os atos que concederam licença prêmio por assiduidade à LOURDES MEDEIROS DE ALMEIDA, matrícula 128.994-2 nas Ordens de Serviço de 02/08/1996 e 28/03/2000, publicadas no DODF nº 158  de 15 de Agosto de 1996 e nº 64 de 03 de Abril de 2000, respectivamente, devido incorreção no levantamento de frequência, referente à suspensão disciplinar.</p><p style=\"text-align:center;\">LUCIANO GOMES ALMEIDA</p>"}, " 93660": {"coMateria": "93660", "coDemandante": "838", "titulo": "ORDEM DE SERVIÇO DE 22 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "353", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUDOESTE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o Artigo 8º da Portaria nº 235, de 21 de setembro de 2015, publicada no DODF nº 183, de 22 de setembro de 2015, resolve: CONCEDER Licença Prêmio por Assiduidade nos termos do Art. 139 da Lei Complementar nº 840/2011, condicionando o período de gozo aos critérios da Administração e observada à sequência de dados (nome, matrícula, cargo, quinquênio, período aquisitivo e número do processo) aos servidores: ANA CLAUDIA RABELO DA SILVA DE MOURA, matricula 1.432.654-X, Fisioterapeuta, 2º quinquênio 23/03/2016 a 24/03/2021, 00060-00505224/2019-16;</p><p style=\"text-align:center;\">LUCIANO GOMES ALMEIDA</p>"}, " 93554": {"coMateria": "93554", "coDemandante": "838", "titulo": "RETIFICAÇÃO:", "preambulo": null, "tipo": "Retificacão", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "353", "texto": "<p style=\"text-align:justify;\">Na Ordem de Serviço nº 171, de 07 de abril de 2021, publicada no DODF nº 66 de 09 de abril de 2021, página 32, o ato que concedeu licença prêmio à ELISANGELA LEÃO BARROS, matrícula 196.587-5, ONDE SE LÊ: \"... ,08/10/2015 a 14/10/2020, ...\"  LEIA-SE:\"... 2º), 08/10/2015 a 14/10/2020, ...\".</p>"}, " 93673": {"coMateria": "93673", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 411, DE 22 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; nos termos do Decreto nº 39.002, de 24 de abril de 2018 que Regulamenta a substituição de ocupante de cargo ou função de direção ou chefia no âmbito do Governo do Distrito Federal; a vista do contido no art. 13, inciso I, da Portaria/SES-DF nº 708/2018, que delega competência ao Superintendente de autorizar as substituições de servidores ocupantes de cargo ou função de direção ou chefia nos casos de afastamentos regulares da Região de Saúde; Considerando a Circular SEI-GDF nº 18/2018 - SES/SUGEP - processo 00060-00338825/2018-18; e em conformidade com o processo 00060-00183905/2021-25, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar ROSELI DE JESUS LOPES DA LUZ SANTOS, matrícula 1442367-7, ocupante do cargo de Técnico Administrativo da designação para substituir a Gerente, da Gerência de Acesso e Qualidade da Atenção Primária à Saúde, da Diretoria Regional de Atenção Primária à Saúde, da Superintendência da Região de Saúde Sul, da Secretaria de Saúde do Distrito Federal.</p><p style=\"text-align:justify;\">Art. 2º Designar WILIAN BARBOSA DE ARAUJO, matrícula 147.227-5, ocupante do cargo de Técnico de Enfermagem para substituir o Gerente da Gerência de Acesso e Qualidade da Atenção Primária à Saúde, da Diretoria Regional de Atenção Primária à Saúde, da Superintendência da Região de Saúde Sul, da Secretaria de Saúde do Distrito Federal, em seus afastamentos ou impedimentos legais.</p><p style=\"text-align:justify;\">Art. 3º. Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93684": {"coMateria": "93684", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 415, DE 22 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso IX, da Portaria/SES-DF nº 708/2018, conforme processo 00060-00183658/2021-67, resolve:</p><p style=\"text-align:justify;\">AVERBAR O TEMPO DE SERVIÇO E/OU CONTRIBUIÇÃO, prestado pelo (a) servidor (a) abaixo indicado (a), ao órgão e entidade a seguir mencionada (nome, matrícula, cargo, lotação): PAULO DE ASSIS MOURA, 146876-6, Médico Cardiologia, Secretaria de Estado de Saúde do DF. 5.943 dias, ou seja, 16 anos, 3 meses e 13 dias, conforme certidão expedida pelo INSS, nos períodos de 18 de março de 1985 a 02 de março de 1996, 03 de março de 1996 a 31 de julho de 1996, 1º de setembro de 1996 a 02 de setembro de 1997, 03 de setembro de 1999 a 28 de fevereiro de 2002 e 1º de março de 2002 a 31 de julho de 2003, contados somente para fins de aposentadoria, conforme processo 00060-00168766/2021-18. PAULO DE ASSIS MOURA, 146876-6, Médico Cardiologia, Secretaria de Estado de Saúde do DF. 728 dias, ou seja, 1 ano, 11 meses e 28 dias, prestados à Fundação Hospitalar do Distrito Federal, conforme certidão expedida pelo INSS, no período de 03 de setembro de 1997 a 02 de setembro de 1999, contados para fins de adicional e aposentadoria, conforme processo 00060-00042681/2021-01. FERNANDA ESTEVAM SOBRINHO, 1.693.106-8, Técnico Laboratório Pat. Clínica, Secretaria de Estado de Saúde do DF. 3.272 dias, ou seja, 8 anos, 11 meses e 22 dias, conforme certidão expedida pelo INSS, nos períodos de 04 de agosto de 2008 a 04 de junho de 2009, 02 de fevereiro de 2010 a 05 de novembro de 2014, 1º de junho de 2015 a 18 de dezembro de 2017, 14 de maio de 2018 a 11 de agosto de 2018, 23 de outubro de 2018 a 16 de janeiro de 2019, 04 de fevereiro de 2019 a 02 de maio de 2019 e 03 de maio de 2019 a 04 de junho de 2019, contados somente para fins de aposentadoria, conforme processo 00060-00141763/2021-29.</p><p style=\"text-align:justify;\">RETIFICAR, na Ordem de Serviço de 19 de dezembro 2012, publicada no DODF nº 259, de 19 de dezembro de 2012, página 27, o ato que averbou o tempo de serviço de MARIA DA CONCEIÇÃO FERREIRA AMARAL, matrícula 198.539-6, Auxiliar de Enfermagem, HRSM. ONDE SE LÊ: “...6.733 dias, ou seja, 18 anos, 5 meses e 13 dias, conforme certidão expedida pelo INSS, nos períodos de 1º de setembro de 1988 a 30 de novembro de 1992, 1º de julho de 1993 a 17 de setembro de 1997, 1º de julho de 1998 a 11 de janeiro de 2000, 03 de setembro de 2001 a 30 de junho de 2002, 02 de janeiro de 2003 a 31 de janeiro de 2007, 1º de março de 2010 a 10 de dezembro de 2010 e 1º de junho de 2007 a 28 de fevereiro de 2010...”. LEIA-SE: “...6.725 dias, ou seja, 18 anos, 5 meses e 5 dias, conforme certidão expedida pelo INSS, nos períodos de 1º de setembro de 1988 a 30 de novembro de 1992, 1º de julho de 1993 a 17 de setembro de 1997, 1º de julho de 1998 a 11 de janeiro de 2000, 03 de setembro de 2001 a 30 de junho de 2002, 02 de janeiro de 2003 a 31 de janeiro de 2007, 1º de março de 2010 a 10 de dezembro de 2010 e 1º de junho de 2007 a 28 de fevereiro de 2010...”. Retificada a fim de corrigir a quantidade de dias anteriormente averbados, ficando ratificados os demais termos. Processo 285.000.854/2012.</p><p style=\"text-align:justify;\">RETIFICAR, na Ordem de Serviço de 03 de junho 2011, publicada no DODF nº 110, de 08 de junho de 2011, página 34, o ato que averbou o tempo de serviço de ODÉLIA FERREIRA SILVA XAVIER, matrícula 130.167-5, Auxiliar de Enfermagem, HBDF. ONDE SE LÊ: “...1.052 dias, ou seja, 2 anos, 10 meses e 22 dias, conforme certidão expedida pelo INSS, nos períodos de 23 de novembro de 1987 a 09 de agosto de 1988 e 19 de setembro de 1988 a 18 de novembro de 1990...”. LEIA-SE: “...1.047 dias, ou seja, 2 anos, 10 meses e 17 dias, conforme certidão expedida pelo INSS, nos períodos de 23 de novembro de 1987 a 09 de agosto de 1988 e 19 de setembro de 1988 a 18 de novembro de 1990...”. Retificada a fim de corrigir a quantidade de dias anteriormente averbados, ficando ratificados os demais termos. Processo 270.000.675/2011.</p><p style=\"text-align:justify;\">RETIFICAR, na Ordem de Serviço de 16 de junho 2004, publicada no DODF nº 119, de 24 de junho de 2004, página 48, o ato que averbou o tempo de serviço de MARGARIDA MARIA FERNANDES VIEIRA, matrícula 138.935-1, AIS Auxiliar de enfermagem, HBDF.ONDE SE LÊ: “...4.962 dias, ou seja, 13 anos, 7 meses e 7 dias, conforme Certidão expedida pelo INSS, nos períodos de 1-2-80 a 31-1-82, 1-5-84 a 30-6-85, 2-5-86 a 13-8-92, 4-10- 92 a 8-11-95 e 14-5-99 a 25-5-00...”. LEIA-SE: “...4.954 dias, ou seja, 13 anos, 6 meses e 29 dias, conforme Certidão expedida pelo INSS, nos períodos de 1-2-80 a 31-1-82, 1-5-84 a 30-6-85, 2-5-86 a 13-8-92, 4-10- 92 a 8-11-95 e 14-5-99 a 25-5-00...”. Retificada a fim de corrigir a quantidade de dias anteriormente averbados, ficando ratificados os demais termos. Processo 270.000.708/2004.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93685": {"coMateria": "93685", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 418, DE 22 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso II, alínea \"b\", da Portaria/SES-DF nº 708/2018, conforme processo 00060-00185446/2021-14, resolve:</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço nº 397, de de 16 de abril de 2021, a publicação de licença prêmio no DODF nº 73 de 20 de abril de 2021, página 41.  ONDE SE LÊ: “...Matrícula: 1682579-9, Qq.: 1º 22/02/16 a 21/02/21 Requerimento, LEIA-SE: “...Nome: EDLAINE LOPES MENESES CARDOSO, Qq.: 1º 22/02/16 a 21/02/21...”, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço nº 397, de 16 de abril de 2021, a publicação de licença prêmio no DODF nº 73 de 20 de abril de 2021, página 41.  ONDE SE LÊ: “...Nome: DEUSLETE PEREIRA CAVALCANTE matrícula 129.745-7...”, LEIA-SE: “...Nome: DEUSLETE PEREIRA CAVALCANTE matrícula 129.745-7, Qq.: 6º 04/07/15 a 01/07/20 processo 061.023598/1995...”, ratificando-se os demais dados.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93688": {"coMateria": "93688", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 419, DE 23 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso IX, da Portaria/SES-DF nº 708/2018, conforme processo 00060-00355202/2018-18, resolve:</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 07 de novembro de 2008, publicada do DODF nº 223 de 10 de novembro de 2008, página 40, o ato que averbou o tempo de serviço de ALMIRA MELLO DA CUNHA, matrícula 131.722-9, Auxiliar de Enfermagem, Secretaria de Estado de Saúde do Distrito Federal. ONDE SE LÊ: “...ALMIRA MELO DA CUNHA LEITE...”, LEIA-SE: “...ALMIRA MELLO DA CUNHA LEITE ...”, ONDE SE LÊ: “...1.318 dias, ou seja, 3 anos, 7 meses e 13 dia, conforme certidão expedida pelo INSS, nos períodos de 22 de julho de 1987 a 28 de abril de 1989 e 1º de abril de 1990 a 31 de janeiro de 1992...”, LEIA-SE: “...1.312 dias, ou seja, 3 anos, 7 meses e 7 dias, conforme certidão expedida pelo INSS, nos períodos de 22 de julho de 1987 a 28 de abril de 1989 e 1º de abril de 1990 a 31 de janeiro de 1992...”. Retificada a fim de corrigir o número de dias averbados e o nome da servidora, ficando ratificados os demais termos. Processo 275.000.935/2008.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 05 de janeiro de 2009, publicada do DODF nº 07 de 09 de janeiro de 2009, página 26, o ato que averbou o tempo de serviço de CELMA FERNANDES DE SOUSA, matrícula 132.366-0, Auxiliar de Enfermagem, Secretaria de Estado de Saúde do Distrito Federal. ONDE SE LÊ: “...CELMA FERNANDES DE SOUZA...”, LEIA-SE: “...CELMA FERNANDES DE SOUSA...”, ONDE SE LÊ: “...712 dias, ou seja, 1 ano, 11 meses e 17 dias, conforme certidão expedida pelo INSS, nos períodos de 2 de maio de 1984 a 13 de junho de 1984, 19 de abril de 1989 a 17 de junho de 1989 e 1º de julho de 1990 a 29 de fevereiro de 1992...”, LEIA-SE: “...706 dias, ou seja, 1 ano, 11 meses e 11 dias, conforme certidão expedida pelo INSS, nos períodos de 02 de maio de 1984 a 13 de junho de 1984, 19 de abril de 1989 a 17 de junho de 1989 e 1º de julho de 1990 a 29 de fevereiro de 1992...”. Retificada a fim de corrigir o número de dias averbados e o nome da servidora, ficando ratificados os demais termos. Processo 275.001.178/2008.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 25 de abril de 2003, publicada do DODF nº 82 de 30 de abril de 2003, página 38, o ato que averbou o tempo de serviço de MARIA ROSARIA BESERRA, matrícula 136.167-8, Auxiliar de Enfermagem, Secretaria de Estado de Saúde do Distrito Federal. ONDE SE LÊ: “...Maria Rosária Bezerra...”, LEIA-SE: “...MARIA ROSARIA BESERRA...”, ONDE SE LÊ: “...2.993 dias, ou seja, 8 anos, 2 meses e 13 dias, conforme Certidão expedida pelo INSS, nos períodos de 1-6-87 a 13-7-88, 8-9-88 a 26-5-92 e 1-6-92 a 10-10-95...”, LEIA-SE: “...2.992 dias, ou seja, 8 anos, 2 meses e 12 dias, conforme certidão expedida pelo INSS, nos períodos de 1º de junho de 1987 a 13 de julho de 1988, 08 de setembro de 1988 a 26 de maio de 1992 e 1º de junho de 1992 a 10 de outubro de 1995...”. Retificada a fim de corrigir o número de dias averbados e o nome da servidora, ficando ratificados os demais termos. Processo 0280-000.014/2003.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 30 de setembro de 2015, publicada no DODF nº 221, de 18 de novembro de 2015, página 37, no que se refere à licença-prêmio de MARIZETE ALVES DA CUNHA, matrícula 139.105-4, ONDE SE LÊ: “...2° Quinquênio – 06/06/2005 a 05/09/2010 e 3º Quinquênio – 06/09/2010 a 05/09/2015...”, LEIA-SE: “...2° Quinquênio - período: 06/06/2005 a 04/07/2010 e 3º Quinquênio - 05/07/2010 a 01/09/2015...”, processo 271.000.400/2005, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço Nº 195, de 03 de março de 2021, publicada no DODF nº 44 de 08 de março de 2021, página 55, no que se refere à licença-prêmio de MARIZETE ALVES DA CUNHA, matrícula 139.105-4, ONDE SE LÊ: “...4° Quinquênio, período: 06/09/2015 a 13/12/2020...”, LEIA-SE: “...4° Quinquênio - 02/09/2015 a 09/12/2020...”, processo 0271-000.400/2005, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO a retificação publicada no DODF nº 73, de 20 de abril de 2021, página 41, ato que retificou na Ordem de Serviço de 30 de setembro de 2015, publicada no DODF nº 221, de 18 de novembro 2015, página 37, a concessão do 2º Quinquênio, período: 06/06/2005 a 05/09/2010 para 06/06/2005 a 04/07/2010 e 3º Quinquênio, período: 06/09/2010 a 05/09/2015 para 05/07/2010 a 02/08/2015.</p><p style=\"text-align:justify;\">TORNAR SEM EFEITO a retificação publicada no DODF nº 73, de 20 de abril de 2021, página 41, ato que retificou na Ordem de Serviço nº 195 de 03 de março de 2021, publicada no DODF nº 44 de 08 de março de 2021, página 55, a concessão do 4º Quinquênio, período: 06/09/2015 a 13/12/2020 para 03/08/2015 a 09/11/2020.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93675": {"coMateria": "93675", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 421, DE 23 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; nos termos do Decreto nº 39.002, de 24 de abril de 2018 que Regulamenta a substituição de ocupante de cargo ou função de direção ou chefia no âmbito do Governo do Distrito Federal; a vista do contido no art. 13, inciso I, da Portaria/SES-DF nº 708/2018, que delega competência ao Superintendente de autorizar as substituições de servidores ocupantes de cargo ou função de direção ou chefia nos casos de afastamentos regulares da Região de Saúde; Considerando a Circular SEI-GDF nº 18/2018 - SES/SUGEP - processo 00060-00338825/2018-18; e em conformidade com o processo 00060-00183938/2021-75, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar ANA KAROLINY COUTO NASCIMENTO COSTA, matrícula 1671373-7, ocupante do cargo de Técnica de Enfermagem, da designação para substituir o Gerente, da Gerência de Enfermagem, da Diretoria do Hospital Regional do Gama, da Superintendência da Região de Saúde Sul, da Secretaria de Estado Saúde do Distrito Federal.</p><p style=\"text-align:justify;\">Art. 2º Designar VERÔNICA PRADO MIRANDA, matrícula 199337-2, ocupante do cargo Auxiliar de Enfermagem, para substituir Gerente, da Gerência de Enfermagem, da Diretoria do Hospital Regional do Gama, da Superintendência da Região de Saúde Sul, da Secretaria de Estado Saúde do Distrito Federal, em suas ausências, faltas e impedimentos legais.</p><p style=\"text-align:justify;\">Art. 3º. Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93690": {"coMateria": "93690", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 422, DE 23 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, inciso II, alínea \"b\", da Portaria/SES-DF nº 708/2018, conforme processo 00060-00187483/2021-67, resolve:</p><p style=\"text-align:justify;\">CONCEDER LICENÇA PRÊMIO, por assiduidade ao servidor (a) SIMONE DA SILVA ARAUJO, matrícula 153.199-9, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP03/UBS-GAM/SRSSU/GAMA, 3° Quinquênio, período: 13/02/2016 a 08/04/2021, requerimento; TELIA PEREIRA DA SILVA, matrícula 198.267-2, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP04/UBS4-GAM/SRSSU/SANTA MARIA, 2° Quinquênio, período: 01/12/2015 a 13/12/2020, requerimento; LUCIMAR ALMEIDA MELO, matrícula 196.403-8, ocupante do cargo efetivo de NUTRICIONISTA, lotado(a) na(o) GSAP06/UBS6-GAM/DIRAPS/SRSSU/GAMA, 4° Quinquênio, período: 08/10/2015 a 05/10/2020, requerimento; PRISCILA DOS SANTOS FEITOZA, matrícula 196.463-1, ocupante do cargo efetivo de NUTRICIONISTA, lotado(a) na(o) GSAP06/UBS6-GAM/DIRAPS/GAMA, 4° Quinquênio, período: 07/10/2015 a 04/10/2020, requerimento; MARIA TANIA DE RESENDE, matrícula 140.253-6, ocupante do cargo efetivo de AOSD-LAVAND. HOSPITALAR, lotado(a) na(o) GSAP04/UBS6-SM/SRSSU/SANTA MARIA, 4° Quinquênio, período: 07/03/2016 a 04/04/2021, requerimento; ENILDA MARQUES DE OLIVEIRA, matrícula 139.262-X, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP04- SM/UBS8-GAM/DVO/ SRSSU, 4° Quinquênio, período: 23/07/2015 a 20/07/2020, requerimento; ALESSANDRA NOVAES DE FARIA, matrícula 149.931-9, ocupante do cargo efetivo de MEDICO – ORT. E TRAUMATOLOGIA, lotado(a) na(o) GERSU/DIRAPS/SRSSU, 3° Quinquênio, período: 03/07/2015 a 30/06/2020, requerimento; ANA MARIA DELMONDES DA SILVA PAIVA, matrícula 189.303-3, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GAPAPS/DIRAPS/ SRSSU, 2° Quinquênio, período: 17/06/2015 a 16/06/2020, requerimento; VALDA RODRIGUES COSTA, matrícula 140.177-7, ocupante do cargo efetivo de AUXILIAR DE ENFERMAGEM, lotado(a) na(o) GSAP06/SRSSU/GAMA, 4° Quinquênio, período: 05/03/2016 a 03/03/2021, processo 0281-000.086/2011; AMELIA MARIA DA SILVA CUCAROLI, matrícula 140.141-6, ocupante do cargo efetivo de ENFERMEIRO, lotado (a) na(o) GSAP03- GAM/UBS3/ SRSSU/GAMA, 4° Quinquênio, período: 06/03/2016 a 04/03/2021, processo 0275-000.055/2007;</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 17 de novembro de 2015, publicada no DODF nº 228 de 27 de novembro de 2015, no que se refere à licença-prêmio da servidora PRISCILA DOS SANTOS FEITOZA, matrícula 196.463-1, ONDE SE LÊ: “...1° Quinquênio, período: 08/10/2010 a 07/10/2015...”, LEIA-SE: “...1° Quinquênio, período: 08/10/2010 a 06/10/2015, requerimento...”, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço de 11 de julho de 2013, publicada no DODF nº 146 de 17 de julho de 2013, no que se refere à licença-prêmio da servidora MAGALI MARIA GALDINO, matrícula 143.047-5, ONDE SE LÊ: “...2° Quinquênio, período: 06/09/2007 a 05/10/2012...”, LEIA-SE: “...2° Quinquênio, período: 06/09/2007 a 03/10/2012...”, processo 0275-000.523/2007, ratificando-se os demais dados.</p><p style=\"text-align:justify;\">RETIFICAR na Ordem de Serviço nº 89 de 21 de fevereiro de 2018, publicada no DODF nº 55 de 21 de março de 2018, no que se refere à licença-prêmio da servidora MAGALI MARIA GALDINO, matrícula 143.047-5, ONDE SE LÊ: “...3° Quinquênio, período: 06/10/2012 a 05/10/2017...”, LEIA-SE: “...3° Quinquênio, período: 04/10/2012 a 09/10/2017...”, processo 0275-000.523/2007, ratificando-se os demais dados.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93676": {"coMateria": "93676", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 424, DE 23 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; nos termos do Decreto nº 39.002, de 24 de abril de 2018 que Regulamenta a substituição de ocupante de cargo ou função de direção ou chefia no âmbito do Governo do Distrito Federal; a vista do contido no art. 13, inciso I, da Portaria/SES-DF nº 708/2018, que delega competência ao Superintendente de autorizar as substituições de servidores ocupantes de cargo ou função de direção ou chefia nos casos de afastamentos regulares da Região de Saúde; </p><p style=\"text-align:justify;\">Considerando a Circular SEI-GDF nº 18/2018 - SES/SUGEP – Processo 00060-00338825/2018-18; e em conformidade com o processo 00060-00187228/2021-14, RESOLVE:</p><p style=\"text-align:justify;\">Art. 1º Dispensar GISELLE VIEIRA DOS SANTOS, matrícula 1436016-0, ocupante do cargo de Enfermeira da designação para substituir a Gerente, da Gerência de Serviços de Atenção Primária nº 1 do Gama, da Diretoria Regional de Atenção Primária à Saúde, da Superintendência da Região de Saúde Sul, da Secretaria de Estado Saúde do Distrito Federal.</p><p style=\"text-align:justify;\">Art. 2º Designar EDILENE DE JESUS SILVA, matrícula 173786-4, ocupante do Enfermeira para substituir a Gerente, da Gerência de Serviços de Atenção Primária nº 1 do Gama, da Diretoria Regional de Atenção Primária à Saúde, da Superintendência da Região de Saúde Sul, da Secretaria de Estado Saúde do Distrito Federal, em suas ausências, faltas e impedimentos legais.</p><p style=\"text-align:justify;\">Art. 3º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93677": {"coMateria": "93677", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 432, DE 27 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; nos termos do Decreto nº 39.002, de 24 de abril de 2018 que Regulamenta a substituição de ocupante de cargo ou função de direção ou chefia no âmbito do Governo do Distrito Federal; a vista do contido no art. 13, inciso I, da Portaria/SES-DF nº 708/2018, que delega competência ao Superintendente de autorizar as substituições de servidores ocupantes de cargo ou função de direção ou chefia nos casos de afastamentos regulares da Região de Saúde; Considerando a Circular SEI-GDF n.º 18/2018 - SES/SUGEP - processo 00060-00338825/2018-18; e em conformidade com o  processo 00060-00190184/2021-18, resolve:</p><p style=\"text-align:justify;\">Art. 1º Dispensar TATYELLA SIMOES NONATO, matrícula 16884914, ocupante do cargo técnico administrativo, da designação de substituir a Chefia do Núcleo de Gestão de Pessoas das Unidades de Atenção Especializada em Santa Maria, da Gerência de Pessoas, da Diretoria Administrativa, da Superintendência da Região de Saúde Sul, da Secretaria de Estado de Saúde do Distrito Federal no período de 26/04/2021 a 28/04/2021.</p><p style=\"text-align:justify;\">Art. 2º Designar RAFAEL SILVA MONTALVÃO, matrícula 1649337, ocupante do cargo Analista de Políticas Públicas e Gestão Governamental para substituir a chefe do Núcleo de Gestão de Pessoas das Unidades de Atenção Especializada em Santa Maria, da Gerência de Pessoas, da Diretoria Administrativa, da Superintendência da Região de Saúde Sul, da Secretaria de Estado de Saúde do Distrito Federal, em suas ausências, faltas e impedimentos legais, no período de 26/04/2021 a 28/04/2021.</p><p style=\"text-align:justify;\">Art. 3º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93678": {"coMateria": "93678", "coDemandante": "839", "titulo": "ORDEM DE SERVIÇO Nº 436, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "354", "texto": "<p style=\"text-align:justify;\">O SUPERINTENDENTE DA REGIÃO DE SAÚDE SUL, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso de suas atribuições que lhe são conferidas pelo art. 261 do Anexo Único do Regimento Interno, aprovado pelo Decreto nº 39.546, de 19 de dezembro de 2018, publicado no DODF nº 241, de 20 de dezembro de 2018; a vista do contido no art. 13, da Portaria/SES-DF nº 708/2018, conforme processo 00060-00182865/2021-02, resolve:</p><p style=\"text-align:justify;\">Art. 1º Retificar o art. 2º da Ordem de Serviço nº 405 SRSSU/SES, de 20 de abril de 2021 para ONDE SE LÊ: \"...Designar MAGDA GOMES MATEUS TRINDADE, matrícula 01990861, ocupante do cargo efetivo de Analista de Políticas Públicas e Gestão Governamental, ...\"; LEIA-SE: \"...Designar MAGDA GOMES MATEUS TRINDADE, matrícula 01990861, ocupante do cargo efetivo de Auxiliar de Enfermagem...\".</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">LUCIMIR HENRIQUE PESSOA MAIA</p>"}, " 93586": {"coMateria": "93586", "coDemandante": "786", "titulo": "PORTARIA Nº 105, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor ALEXANDRE LYRA DE ARAGÃO LISBOA, matrícula  131897-7, conforme as cláusulas contidas no processo 00060-00394596/2020-36 por fatos ocorridos no SES/HAB, no mês de fevereiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93587": {"coMateria": "93587", "coDemandante": "786", "titulo": "PORTARIA Nº 106, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora NAYARA JÉSSICA SILVA, matrícula 1438746-8, conforme as cláusulas contidas no processo 00060-00164404/2020-69 por fatos ocorridos no SES/SRSCS/DIRAPS/GSAP1-RF I, no mês de janeiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93588": {"coMateria": "93588", "coDemandante": "786", "titulo": "PORTARIA Nº 107, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor JOÃO JACINO NETO, matrícula 1400912-9, conforme as cláusulas contidas no processo 00060- 00388194/2020-01 por fatos ocorridos no SES/HAB/DA/NAGMP, no mês de janeiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93589": {"coMateria": "93589", "coDemandante": "786", "titulo": "PORTARIA Nº 108, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora FRANCISCA ELESSANIA LIMA DOS SANTOS, matrícula 1673952-3, conforme as cláusulas contidas no processo 00060-00368111/2020-59 por fatos ocorridos no SES/SRSCE/HRAN/GAMAD/NBLH, no mês de janeiro de 2021.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93590": {"coMateria": "93590", "coDemandante": "786", "titulo": "PORTARIA Nº 109, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora SOYAMA MARIA BRASILEIRO LEITÃO, matrícula 132070-X, conforme as cláusulas contidas no processo 00060-00368111/2020-59 por fatos ocorridos no SES/SRSCE/HRAN/GAMAD/NBLH, no mês janeiro de 2021.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93591": {"coMateria": "93591", "coDemandante": "786", "titulo": "PORTARIA Nº 110, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora RAFAELA TAQUITA MELO, matrícula 1442698-6, conforme as cláusulas contidas no processo 00060-00368111/2020-59 por fatos ocorridos no SES/SRSCE/DA/GP/NCE, no mês de janeiro de 2021.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93592": {"coMateria": "93592", "coDemandante": "786", "titulo": "PORTARIA Nº 111, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor CELSO ROBERTO FIRMINO, matrícula 134231-2, conforme as cláusulas contidas no processo 00060-00394590/2020-69 por fatos ocorridos no Centro Obstétrico/HRG,no mês de fevereiro de 2021.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93593": {"coMateria": "93593", "coDemandante": "786", "titulo": "PORTARIA Nº 112, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora LORENA DIAS FERNANDES, matrícula 1441522-4, conforme as cláusulas contidas no processo 00060-00388303/2020-81 por fatos ocorridos no SES/SRSSU/HRG/GACIR/UCOB, no mês de janeiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93595": {"coMateria": "93595", "coDemandante": "786", "titulo": "PORTARIA Nº 113, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora ANA KAROLINA RODRIGUES ALBUQUERQUE, matrícula 1685971-5, conforme as cláusulas contidas no processo 00060-00388303/2020-81 por fatos ocorridos no SES/SRSSU/GSAP4-SM/UBS3-SM,no mês janeiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93596": {"coMateria": "93596", "coDemandante": "786", "titulo": "PORTARIA Nº 114, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor RONEI BRANDÃO RAMOS, matrícula 0139057-0, conforme as cláusulas contidas no processo 00060-00406771/2020-45 por fatos ocorridos no SES/HAB/DA/NAGMPT, no mês de abril de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93598": {"coMateria": "93598", "coDemandante": "786", "titulo": "PORTARIA Nº 115, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor CASSIUS VANTUIL ELOY ALVES, matrícula 0133896-X, conforme as cláusulas contidas no processo 00060-00406771/2020-45 por fatos ocorridos no SES/HAB/DA/NCE, no mês de julho 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93599": {"coMateria": "93599", "coDemandante": "786", "titulo": "PORTARIA Nº 116, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor LUIZ HENRIQUE AGNELO GUIMARAES, matrícula 1438338-1, conforme as cláusulas contidas no processo 00060-00406771/2020-45 por fatos ocorridos no SES/CRDF/SAMU/GAPHM/NAPHCS, no mês de abril de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93600": {"coMateria": "93600", "coDemandante": "786", "titulo": "PORTARIA Nº 117, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor STEPHAN RENZ, matrícula 1438746-8, conforme as cláusulas contidas no processo 00060-00394575/2020-11 por fatos ocorridos no SES/HAB/DA/NAGMPT,no mês de fevereiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93602": {"coMateria": "93602", "coDemandante": "786", "titulo": "PORTARIA Nº 118, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora CRISTINA ARAUJO MATIAS PIMENTEL CRUZ, matrícula 1439638-6, conforme as cláusulas contidas no processo 00060-00368894/2020-71 por fatos ocorridos no SES/HMIB/DAS/GENF, no mês de janeiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93604": {"coMateria": "93604", "coDemandante": "786", "titulo": "PORTARIA Nº 119, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com o servidor RAFAEL SILVA NALESSO, matrícula 137841-4, conforme as cláusulas contidas no processo 00060-00376363/2020-51 por fatos ocorridos no SES/HMIB/DAS/GIR/NMCP, no mês de fevereiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93606": {"coMateria": "93606", "coDemandante": "786", "titulo": "PORTARIA Nº 120, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Portaria", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "355", "texto": "<p style=\"text-align:justify;\">O CONTROLADOR SETORIAL DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 21, incisos III e V, da Portaria Conjunta nº 24, de 11 de outubro de 2017, do Secretário de Estado de Saúde e do Controlador-Geral do Distrito Federal, c/c art. 5º, da Instrução Normativa nº 01, de 12 de março de 2021, decide:</p><p style=\"text-align:justify;\">Art. 1º Celebrar termo de Compromisso de Ajustamento de Conduta - TAC com a servidora TAISIS FERREIRA DE OLIVEIRA, matrícula 139221-2, conforme as cláusulas contidas no processo 00060-00376363/2020-51 por fatos ocorridos no SES/HMIB/DAS/GIR/NMCP, no mês de fevereiro de 2020.</p><p style=\"text-align:justify;\">Art. 2º Quaisquer alterações significativas na condição de saúde ou funcional do servidor, aptas a interferir diretamente no cumprimento do acordo, deverão ser comunicadas imediatamente à chefia imediata e à própria Diretoria de Conciliação e Mediação Consensual de Conflitos - DIMEC.</p><p style=\"text-align:justify;\">Art. 3º Esta Portaria entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">RODRIGO RAMOS GONÇALVES</p>"}, " 93581": {"coMateria": "93581", "coDemandante": "813", "titulo": "ORDEM DE SERVIÇO Nº 131, DE 27 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "363", "texto": "<p style=\"text-align:justify;\">A DIRETORA-GERAL DO COMPLEXO REGULADOR EM SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso X, artigo 13, da Portaria nº 708/2018, publicada no DODF nº 125, do dia 04 de julho de 2018, resolve: CONCEDER ABONO DE PERMANÊNCIA, equivalente ao valor da respectiva contribuição previdenciária, por ter contemplado os requisitos para aposentadoria voluntária e optado por permanecer em atividade a JORGE DE FREITAS, matrícula 136.371-9, com fundamento da Emenda Constitucional nº 41/2003, a contar de 20/08/2020. Processo 00060-00068727/2021-11.  </p><p style=\"text-align:center;\">JOSEANE GOMES FERNANDES VASCONCELLOS</p>"}, " 93605": {"coMateria": "93605", "coDemandante": "813", "titulo": "ORDEM DE SERVIÇO Nº 133, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "363", "texto": "<p style=\"text-align:justify;\">A DIRETORA-GERAL, DO COMPLEXO REGULADOR EM SAÚDE , DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso X, artigo 13, da Portaria nº 708/2018, publicada no DODF 125, do dia 04/07/2018, resolve: CONCEDER ABONO DE PERMANÊNCIA ESPECIAL, equivalente ao valor da respectiva contribuição previdenciária, por ter completado 25 anos de serviço em condições especiais prejudiciais a saúde ou integridade física, em área insalubre e optado por permanecer em atividade, ao servidor JOSE CARLOS DE JESUS, matrícula 133.944-3, com fundamento no artigo 40 §§ 3º, 4º, inciso III, 8º e 17 da Constituição da República Federativa do Brasil, na redação da Emenda Constitucional nº 41/2003 e nº 47/2005, artigos 46 e 51 da Lei Complementar nº 769/2008, e artigo 57 da Lei nº 8.213/1991, em conformidade com a Decisão nº 2941/2019 do Tribunal de Constas do Distrito Federal, a partir de 28/08/2019. Processo 00060-00484557/2020-20.</p><p style=\"text-align:center;\">JOSEANE GOMES FERNANDES VASCONCELLOS</p>"}, " 93580": {"coMateria": "93580", "coDemandante": "813", "titulo": "ORDEM DE SERVIÇO Nº 134, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "363", "texto": "<p style=\"text-align:justify;\">A DIRETORA-GERAL DO COMPLEXO REGULADOR EM SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o inciso X, artigo 13, da Portaria nº 708/2018, publicada no DODF nº 125, do dia 04 de julho de 2018, resolve: CONCEDER ABONO DE PERMANÊNCIA ESPECIAL, equivalente ao valor da respectiva contribuição previdenciária, por ter completado 25 anos de serviço em condições especiais prejudiciais a saúde ou integridade física, em área insalubre e optado por permanecer em atividade, ao servidor VALDENI ROQUE DOS SANTOS, matrícula 134.144-8, com fundamento no artigo 40 §§ 3º, 4º, inciso III, 8º e 17 da Constituição da República Federativa do Brasil, na redação da Emenda Constitucional nº 41/2003 e nº 47/2005, artigos 46 e 51 da Lei Complementar nº 769/2008, e artigo 57 da Lei nº 8.213/1991, em conformidade com a Decisão nº 2941/2019 do Tribunal de Constas do Distrito Federal, a partir de 21/01/2020. Processo 00060-00441002/2019-50 </p><p style=\"text-align:center;\">JOSEANE GOMES FERNANDES VASCONCELLOS</p>"}, " 93578": {"coMateria": "93578", "coDemandante": "813", "titulo": "ORDEM DE SERVIÇO Nº 135, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "363", "texto": "<p style=\"text-align:justify;\">A DIRETORA-GERAL DO COMPLEXO REGULADOR EM SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 453, inciso XII, do Regimento Interno da Secretaria de Estado de Saúde do Distrito Federal, aprovado pelo Decreto nº 34.213/2013, e das que lhe foram delegadas por meio do artigo 13, inciso XI, da Portaria nº 708/2018, resolve: CONCEDER ABONO DE PERMANÊNCIA ESPECIAL, equivalente ao valor da respectiva contribuição previdenciária, por ter completado 25 anos de serviço em condições especiais prejudiciais a saúde ou integridade física, em área insalubre e optado por permanecer em atividade, à MARIA APARECIDA DE PAULA ROCHA, matrícula 135.211-3, com fundamento no artigo 40 §§ 3º, 4º, inciso III, 8º e 17 da Constituição da República Federativa do Brasil, na redação da Emenda Constitucional nº 41/2003 e nº 47/2005, artigos 46 e 51 da Lei Complementar nº 769/2008, e artigo 57 da Lei nº 8.213/1991, em conformidade com a Decisão nº 2941/2019 do Tribunal de Constas do Distrito Federal, a partir de 18/10/2020. Processo 00060-00492491/2019-16.  </p><p style=\"text-align:center;\">JOSEANE GOMES FERNANDES VASCONCELLOS</p>"}, " 93274": {"coMateria": "93274", "coDemandante": "1179", "titulo": "ORDEM DE SERVIÇO Nº 49, DE 28 DE ABRIL DE 2021", "preambulo": null, "tipo": "Ordem de serviço", "situacao": "16", "regraSituacao": "15", "layout": "col1", "nuOrdem": "375", "texto": "<p style=\"text-align:justify;\">O DIRETOR EXECUTIVO DA FUNDAÇÃO DE ENSINO E PESQUISA EM CIÊNCIAS DA SAÚDE, DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, Substituto, no uso de suas atribuições que lhe conferem o artigo 26, inciso II, do Anexo III, do Decreto n° 26.128, de 19 de agosto de 2005, e a Instrução nº 27, de 12 de novembro de 2020, processo 00064-00000892/2021-55, resolve:</p><p style=\"text-align:justify;\">Art. 1º Designar como Executores do Contrato nº 12/2021, cujo objeto é Contratação de empresa especializada na prestação de serviço de controle de vetores e pragas urbanas, compreendendo, dedetização, desinsetização, desratização, descupinização e controle/manejo de pombos, os servidores HEMERSON RODRIGUES DOS SANTOS, matrícula 0274201-2, como titular, e AUDREY DA SILVA RODRIGUES NEVES, matrícula 0276413-X, como substituto.</p><p style=\"text-align:justify;\">Art. 2º Esta Ordem de Serviço entra em vigor na data de sua publicação.</p><p style=\"text-align:center;\">AMILCAR BARBOSA CINTRA</p>"}}