{
  "UBS 1 da Asa Sul": [
    {
      "titulo": "Vacina contra gripe está disponível para toda a população a partir de segunda (19)",
      "link": "https://saude.df.gov.br/w/vacina-contra-gripe-est%C3%A1-dispon%C3%ADvel-para-toda-a-popula%C3%A7%C3%A3o-a-partir-de-segunda-19-",
      "trecho": "17/05/2025 às 17h47\nVacina contra gripe está disponível para toda a população a partir de segunda (19)\nPessoas a partir dos seis meses de idade já podem se vacinar\nCamila Rodrigues, da Agência Saúde DF | Edição: Willian Cavalcanti\nA partir desta segunda-feira (19), toda a população acima de seis meses de idade pode se vacinar contra a gripe. A vacina contra a influenza, que é atualizada anualmente, está disponível nas salas de vacinação das Unidades Básicas de Saúde (UBSs) de todo o Distrito Federal.\nÉ importante observar os locais e horários de vacinação para se organizar. A sala de vacinação da UBS 1 da Asa Sul, por exemplo, fica aberta até as 22h. Além disso, há vacinação fora das unidades de saúde, inclusive aos sábados, em diversos pontos do DF.\nDe acordo com a coordenadora de Atenção Primária à Saúde (Coaps) da Secretaria de Saúde (SES-DF), Sandra Araújo, as UBSs têm se organizado para receber o alto fluxo de pessoas. “As unidades estão realizando a vacinação com organização de filas ou espaços específicos para a vacina contra a gripe, além de ações extramuros e carro da vacina. A vacina é segura, gratuita e fundamental para evitar formas graves da gripe. Vacinar é um gesto de cuidado com você e com todos ao seu redor”, reforça.\nA campanha, que começou com grupos prioritários e agora inclui toda a população, tem como objetivo proteger contra os vírus H1N1, H3N2 e B. Para receber a dose, é necessário apresentar um documento de identificação e, se possível, a caderneta de vacinação. Também é possível receber outras vacinas no mesmo dia.\nPara encontrar o ponto de vacinação mais próximo, basta entrar no site da SES-DF.\n  A partir desta segunda-feira (19), toda a população acima de seis meses de idade pode se vacinar contra a gripe. Foto: Jhonatan Cantarelle/Agência Saúde DF"
    },
    {
      "titulo": "Ações do GDF na UBS 1 da Asa Sul intensificam limpeza e segurança no local",
      "link": "https://saude.df.gov.br/w/a%C3%A7%C3%B5es-do-gdf-na-ubs-1-da-asa-sul-intensificam-limpeza-e-seguran%C3%A7a-no-local",
      "trecho": "05/03/2025 às 19h59\nAções do GDF na UBS 1 da Asa Sul intensificam limpeza e segurança no local\nAlém da coleta de 80 toneladas de entulho, houve fresagem e pintura de meios-fios, podas de árvores e restauração da sinalização vertical e horizontal\nAgência Brasília\nA Unidade Básica de Saúde (UBS) 01 da Asa Sul recebeu serviços de manutenção no local, por meio de um intenso trabalho do GDF Presente, com o objetivo de garantir um ambiente mais seguro, limpo e organizado aos pacientes e profissionais de saúde.\n\nAo todo, foram coletadas 80 toneladas de entulho, inservíveis e lixo verde. O trabalho também incluiu fresagem e pintura de meios-fios nas proximidades do local. Além disso, foram feitas podas das árvores e a reforma da sinalização vertical e horizontal, incluindo a implantação de uma nova faixa de pedestre no local.\n  Unidade foi alvo de ampla ação executada pelos parceiros do GDF Presente. Foto: Divulgação/GDF Presente\nO serviço é fruto de parceria entre Administração do Plano Piloto, Companhia Urbanizadora da Nova Capital do Brasil (Novacap), Serviço de Limpeza Urbana (SLU), Departamento de Trânsito (Detran-DF), Companhia Energética de Brasília (CEB) e Neoenergia. \n\nDe acordo com o coordenador do Polo Central 3 do GDF Presente, Alexandro Cesar, todo o serviço é idealizado e executado após vistorias. “Esse trabalho de ambiência impacta diretamente a qualidade de vida dos colaboradores da UBS 01 e dos pacientes que frequentam a unidade”, ressalta. “Estamos cuidando de quem cuida. Temos trabalhado intensamente para que todas as regiões também sejam contempladas com ações similares”. \nEficiência \nCom as melhorias implementadas na unidade, o funcionamento da UBS 01 da Asa Sul, localizada na SGAS 612, garante maior acessibilidade e segurança aos frequentadores. Apenas nos primeiros meses deste ano (janeiro e fevereiro), a unidade ultrapassou, na Atenção Primária, 7 mil atendimentos – total majoritariamente composto por idosos, segundo o Portal de Informações e Trans"
    },
    {
      "titulo": "Vila Cobra Coral, na Asa Sul, recebe ação coordenada do GDF contra a dengue",
      "link": "https://saude.df.gov.br/w/vila-cobra-coral-na-asa-sul-recebe-a%C3%A7%C3%A3o-coordenada-do-gdf-contra-a-dengue",
      "trecho": "18/02/2025 às 08h02\nVila Cobra Coral, na Asa Sul, recebe ação coordenada do GDF contra a dengue\nEquipes do governo atuaram na remoção de resíduos, entulho e outros materiais acumulados na região, que poderiam contribuir para o surgimento de focos de proliferação do mosquito Aedes aegypti e vetores de outras doenças\nAgência Brasília\nA Vila Cobra Coral recebeu, nesta segunda-feira (17), uma ação coordenada do Governo do Distrito Federal (GDF) de combate à dengue e de promoção da saúde pública da comunidade, localizada na 813 Sul.\nNa ocasião, equipes do GDF atuaram na remoção de 320 toneladas de resíduos, entulho e outros materiais acumulados na região, que poderiam contribuir para o surgimento de focos de proliferação do mosquito Aedes aegypti e vetores de outras doenças.\nParticiparam da ação equipes da Companhia Urbanizadora da Nova Capital (Novacap), Serviço de Limpeza Urbana (SLU), Vigilância Ambiental, Corpo de Bombeiros Militar do DF (CBMDF), Polícia Militar (PMDF), Subsecretaria de Proteção à Ordem Urbanística (DF Legal) e do GDF Presente. O mutirão foi coordenado por servidores da Unidade Básica de Saúde (UBS) 1 da Asa Sul.\n“No ano passado, registramos muitos casos de dengue, especialmente nessa área. É uma região que tinha muito entulho e lixo acumulado e isso contribui para o acúmulo de água parada, e, consequentemente, de focos de dengue”, detalha Márcia Carneiro Fernandes, enfermeira da UBS 1 da Asa Sul.\nSegundo a servidora, este é o primeiro mutirão contra a dengue na região. “É, neste primeiro momento, uma ação pontual, mas esperamos dar continuidade nos próximos meses para evitar que tenhamos situações como no ano passado, de alta incidência de casos”.\nNa ocasião, equipes do GDF atuaram na remoção de 320 toneladas de resíduos, entulho e outros materiais acumulados na região, que poderiam contribuir para o surgimento de focos de proliferação do mosquito Aedes aegypti e vetores de outras doenças. Foto: Lúcio Bernardo Jr./Agência Brasília\nAlém da remoção do"
    },
    {
      "titulo": "Unidades Básicas de Saúde se mobilizam em atendimento para mulheres",
      "link": "https://saude.df.gov.br/w/unidades-b%C3%A1sicas-de-sa%C3%BAde-se-mobilizam-em-atendimento-para-mulheres",
      "trecho": "26/10/2024 às 17h09\nUnidades Básicas de Saúde se mobilizam em atendimento para mulheres\nConfira a programação para a semana\nIngrid Soares, da Agência Saúde-DF | Edição: Cris De Lamônica\nEm mais uma ação em prol da saúde das mulheres no Outubro Rosa, a Secretaria de Saúde do Distrito Federal (SES-DF) promoveu neste sábado (26) mais mobilizações. A programação especial segue até o dia 31 (veja abaixo)\nEm Ceilândia, a Unidade Básica de Saúde (UBS) 11 realizou atividades coletivas de promoção à saúde, com ginástica, inserção de 16 dispositivos intrauterinos (DIUs)m realização de 30 exames citopatológicos de colo uterino (CCO) - o “papanicolau” e testes rápidos de Infecções Sexualmente Transmissíveis (ISTs), além de aferição de pressão e glicemia. A UBS também estava com uma decoração especial para receber as pacientes.\nA dona de casa Neide de Fátima Dias, 46 anos, aproveitou o final de semana para colocar em dia o check-up de saúde. Ela realizou os testes rápidos, colheu exames de prevenção e agendou uma mamografia. “É mais acessível no final de semana. Facilita muito porque a gente pode resolver tudo em um dia só. Achei muito bom”, conta.\n  Neide de Fátima Dias aproveitou o final de semana para colocar em dia o check-up de saúde. Ela realizou os testes rápidos, colheu exames de prevenção e agendou uma mamografia. Foto: Sandro Araújo/Agência Saúde-DF\n\nNo local, também foram oferecidas práticas integrativas como auriculoterapia, técnica de pressão em pontos específicos na orelha. “Vim me informar sobre a prática e resolvi fazer. Vi que ajuda muito no controle do nosso corpo, na parte física e mental, no equilíbrio”, relata Ivanilde Francisca da Silva, 72 anos, cabeleireira.\nApesar das atividades serem voltadas às mulheres, os homens foram agraciados com corte de cabelo e barba, com o objetivo de incorporá-los no cuidado familiar. Foi o caso de Wallyson Kelven Saraiva de Carvalho, 32, operador de caixa que acompanhou a mãe para realizar exames de prevenção e ainda ganhou "
    },
    {
      "titulo": "Secretaria de Saúde oferece atendimento com horário estendido em mais de 40 unidades básicas",
      "link": "https://saude.df.gov.br/w/secretaria-de-sa%C3%BAde-oferece-atendimento-com-hor%C3%A1rio-estendido-em-mais-de-40-unidades-b%C3%A1sicas",
      "trecho": "20/10/2023 às 10h30\nSecretaria de Saúde oferece atendimento com horário estendido em mais de 40 unidades básicas\nFuncionamento ocorre, inclusive, aos sábados. Objetivo é facilitar acesso ao usuário que não tem disponibilidade durante o horário comercial\nLarissa Lustoza, da Agência Saúde-DF | Edição: Natália Moura\nEram por volta das 18h40 de uma terça-feira (10), quando Fabiano Cavour, 45 anos, se dirigiu à Unidade Básica de Saúde (UBS) 1 da Asa Sul para tomar a dose de reforço da vacina contra a covid-19. “Os números de casos estão aumentando, não é? Já tenho três amigos que testaram positivo para o coronavírus.”\nO horário pode surpreender, mas o serviço estava a postos. Fabiano mostrou o documento de identificação, o cartão de vacinação, informou o CPF e recebeu o imunizante que precisava. “Entrei no site da Secretaria de Saúde [SES-DF] e vi que a unidade ainda estava funcionando. Para a gente que trabalha o dia inteiro, a ideia é fantástica. Às vezes, não conseguimos sair no horário por conta da correria do dia a dia”, elogia.\nFabiano Cavour, 45 anos, decidiu tomar a dose de reforço da vacina de Covid-19, após amigos próximos testarem positivo contra a doença. Foto: Jhonatan Cantarelle/Agência Saúde-DF\nA UBS 1 da Asa Sul é uma das várias que funcionam em horário estendido para a imunização e, inclusive, em formato de drive-thru, que funcionam até às 22h para doses contra a covid-19 e a gripe.\nO objetivo da SES-DF é oferecer maior facilidade ao usuário e aumentar a cobertura vacinal. Contudo, segundo a enfermeira Responsável Técnica (RT) em Vacina da unidade, Laryssa Cristina da Silva Sales, a baixa procura é preocupante.\nNa última segunda (9), de acordo com os dados da unidade, somente 12 pessoas se vacinaram no horário estendido, de 18h à 22h, sendo seis para vacina de gripe e seis para covid-19. Em setembro de 2022, no mesmo horário, a UBS 1 da Asa Sul chegou a aplicar mais de 400 doses. No momento, a média de pessoas no período é de dez a 15 pessoas.\n“Buscamos "
    },
    {
      "titulo": "Na Argentina, Secretaria de Saúde apresenta nova tecnologia em plantas medicinais",
      "link": "https://saude.df.gov.br/w/na-argentina-secretaria-de-sa%C3%BAde-apresenta-nova-tecnologia-em-plantas-medicinais",
      "trecho": "10/10/2023 às 11h17\nNa Argentina, Secretaria de Saúde apresenta nova tecnologia em plantas medicinais\nNo 37º Encontro Latinoamericano de Agricultura Biodinâmica, a Referência Técnica Distrital em Fitoterapia, Marcos Trajano, contou sobre o trabalho da Rede dos Hortos Agroflorestais Medicinais Biodinâmicos do SUS (RHAMB)\nIngrid Soares, da Agência Saúde-DF | Edição: Natália Moura\nO governo do Distrito Federal (GDF), por meio da Secretaria de Saúde (SES-DF), participou, no fim de setembro, do 37º Encontro Latinoamericano de Agricultura Biodinâmica, em San Miguel, na Argentina. Representando a pasta, a Referência Técnica Distrital (RTD) em Fitoterapia, Marcos Trajano, apresentou os Hortos Agroflorestais Medicinais Biodinâmicos (HAMB), vistos como exemplos de sustentabilidade na produção e de conservação de espécies medicinais nativas, capazes de aproximar a população dos serviços de saúde.\nA pasta foi a única instituição pública a ter um espaço no evento, presente em duas oficinas: a primeira foi sobre a associação da agricultura biodinâmica e a medicina Antroposófica, apresentada pelo médico Paulo Tavares da Associação Brasileira de Medicina Antroposófica (Abma Centro-Oeste); e a segunda, acerca da RHAMBa como inovação tecnológica na saúde, educação e agricultura.\nSecretaria de Saúde do DF levou experiência exitosa com hortos agroflorestais medicinais à encontro na Argentina. RTD em Fitoterapia, Marcos Trajano apresentou a iniciativa: \"Nossa tecnologia inovadora que envolve a saúde com a educação, a agricultura e o meio ambiente foi absolutamente um sucesso\". Foto: Arquivo Pessoal\nTambém estiveram no encontro a médica veterinária e pesquisadora da Fundação Oswaldo Cruz (Fiocruz) Brasília, Ximena Moreno, além de membros da Associação Brasileira da Agricultura Biodinâmica (ABD) - instituições parceiras que têm desenvolvido processos tecnológicos, expandindo-os à discussão internacional.\n“Foram mais de 200 participantes de toda a América Latina. Nossa tecnologia inovadora"
    },
    {
      "titulo": "Unidade Básica 1 da Asa Sul inaugura espaço com plantas medicinais",
      "link": "https://saude.df.gov.br/w/unidade-b%C3%A1sica-1-da-asa-sul-inaugura-espa%C3%A7o-com-plantas-medicinais",
      "trecho": "11/09/2023 às 17h40\nUnidade Básica 1 da Asa Sul inaugura espaço com plantas medicinais\nNova horto agroflorestal busca promover a saúde da população, oferecendo plantas e alimentos que auxiliam no bem-estar. Até dezembro deste ano, mais nove locais devem ser implementados no DF\nIsabela Graton, da Agência Saúde-DF | Edição: Natália Moura\nUm espaço sustentável, focado na saúde e na aproximação com a comunidade que o cerca. Entre os recém-plantados abacateiros, pitangueiras, bananeiras e pés de couve, está o novo Horto Medicinal Agroflorestal Biodinâmico (HMAB), inaugurado nesta segunda-feira (11) na Unidade Básica de Saúde (UBS) 1 da Asa Sul.\nHorto da UBS 1 da Asa Sul é voltado à população da Região Central. Foto: Jhonatan Cantarelle/Agência Saúde-DF.\nEquipamento público de saúde, o local é voltado à população da Região Central e coloca na prática conceitos de educação nutricional e ambiental. A área verde acolhe plantas medicinais e alimentícias, com participação da comunidade, baseada em um trabalho biodinâmico, que enxerga a saúde como um todo.\nOs HMABs também incentivam a ocupação das UBSs com ações que as aproximem da comunidade. “Dessa forma, promovemos o sentimento de utilização do espaço público com algo que é realmente para as pessoas”, destaca a Referência Técnica Distrital (RTD) de plantas medicinais/fitoterapia, Marcos Trajano.\nA inauguração faz parte de uma iniciativa da Secretaria de Saúde do Distrito Federal (SES-DF) com a Fundação Oswaldo Cruz (Fiocruz). Hoje, a rede conta com seis hortos medicinais: UBS 1 da Asa Sul; UBS 1 do Itapoã; UBS 1 do Lago Norte; Casa de Parto, em São Sebastião; Farmácia Viva do Riacho Fundo I e do Centro de Referência em Práticas Integrativas (Cerpis), em Planaltina.\nEm quatro desses hortos, é feita a entrega da planta fresca, mediante prescrição médica. Na Farmácia Viva do Riacho Fundo I ocorre a produção de medicamentos fitoterápicos, que são distribuídos para 25 UBSs e para o Cerpis de Planaltina, que os repassam dentro da "
    },
    {
      "titulo": "UBSs promovem saúde por meio de hortos agroflorestais medicinais biodinâmicos",
      "link": "https://saude.df.gov.br/w/ubss-promovem-sa%C3%BAde-por-meio-de-hortos-agroflorestais-medicinais-biodin%C3%A2micos",
      "trecho": "05/09/2023 às 11h03\nUBSs promovem saúde por meio de hortos agroflorestais medicinais biodinâmicos\nAté dezembro serão implementados 11 novos em unidades básicas de saúde de todo o Distrito Federal. Um deles será inaugurado no Itapoã nesta quarta-feira (6)\nJurana Lopes, da Agência Saúde-DF | Edição: Amanda Martimon\nO horto agroflorestal medicinal biodinâmico da Unidade Básica de Saúde (UBS) 1 do Itapoã será inaugurado nesta quarta-feira (6), com programação das 8h às 18h. O espaço faz parte de iniciativa da Secretaria de Saúde do Distrito Federal (SES-DF), que já possui quatro locais e entregará uma rede de 15 hortos até dezembro. Neles, o cultivo de plantas medicinais e de outros tipos ocorre de forma comunitária e com base na agricultura biodinâmica, que vê a saúde de forma integrada.\nDe acordo com o médico da família e Referência Técnica Distrital (RTD) de plantas medicinais/fitoterapia, Marcos Trajano, o objetivo é que as equipes de saúde promovam com a comunidade atividades coletivas, de educação em saúde, de educação alimentar e nutricional e de educação ambiental. As colheitas – de plantas medicinais, alimentos e plantas alimentícias não convencionais (PANCs) – devem ser distribuídas para a comunidade mais vulnerável e sob insegurança alimentar.\n  Secretaria de Saúde prepara novos 11 hortos medicinais para inauguração no DF. Locais promovem a saúde e integram comunidade às equipes de saúde. Foto: Jhonatan Cantarelle/Agência Saúde-DF\n“Considerando a situação de vulnerabilidade nos nossos territórios, as equipes podem compor os esforços para o enfrentamento da fome, da miséria e da insegurança alimentar e nutricional”, explica Trajano. A criação de hortos agroflorestais medicinais biodinâmicos nas UBSs do DF é uma parceria entre a Fundação Oswaldo Cruz (Fiocruz) e a Secretaria de Saúde.\nAs espécies cultivadas são selecionadas de acordo com o perfil de cada comunidade, levando em consideração a cultura, as necessidades e o espaço disponível. “Há territórios com ma"
    },
    {
      "titulo": "Secretaria de Saúde inaugura curso inédito sobre Hortos Agroflorestais Medicinais Biodinâmicos",
      "link": "https://saude.df.gov.br/w/secretaria-de-sa%C3%BAde-inaugura-curso-in%C3%A9dito-sobre-hortos-agroflorestais-medicinais-biodin%C3%A2micos",
      "trecho": "15/08/2023 às 11h44\nSecretaria de Saúde inaugura curso inédito sobre Hortos Agroflorestais Medicinais Biodinâmicos\nEm parceria com a Fiocruz, a capacitação é o passo inicial para a instauração da primeira Rede de HAMB do Brasil\nLarissa Lustoza, da Agência Saúde-DF | Edição: Natália Moura\nA Secretaria de Saúde lançou, em parceria com a Fundação Oswaldo Cruz (Fiocruz), o curso inédito de aperfeiçoamento sobre Hortos Agroflorestais Medicinais Biodinâmicos (HAMB). Destinado a servidores públicos, a capacitação começará em 21 de agosto e busca fundamentar a construção da primeira Rede de HAMB do país.\nA criação da rede é baseada em diversas políticas públicas e legislações, incluindo pautas de saúde em geral, de vigilância, de segurança alimentar e nutricional e de desenvolvimento de novas tecnologias.\nEm parceria com a Fiocruz, a Secretaria de Saúde lançou curso inédito de aperfeiçoamento sobre Hortos Agroflorestais Medicinais Biodinâmicos (HAMB). A formação começará em 21 de agosto para servidores públicos. Foto: Tony Winston/Agência Saúde-DF\nA Referência Técnica Distrital (RTD) em Fitoterapia, Marcos Trajano, descreve os hortos como um novo equipamento técnico assistencial para o cuidado. “São espaços de convivência, de troca de saberes, de promoção da saúde, de aprender com as plantas medicinais, para exercitar a cidadania e atuar em torno da questão climática”, detalha.\nOs hortos possuem também forte valor comunitário, pois envolve o paciente no processo de cuidado ao incluí-lo no plantio daquilo que fará parte de seu tratamento. De acordo com a gerente de Atenção à Saúde de Populações em Situação Vulnerável e Programas Especiais (GASPVP), Juliana Oliveira Soares, esses espaços funcionam ainda como uma ferramenta de aproximação da população com as Unidades Básicas de Saúde (UBSs).\n“Muitos dos cuidados não precisam necessariamente passar pelas mãos de um profissional de saúde. Os hortos fazem com que a população se empodere do próprio cuidado e nada mais justo que us"
    }
  ],
  "UBS 1 do Cruzeiro": [
    {
      "titulo": "Farmacêuticos ampliam acesso à Profilaxia Pré Exposição ao HIV no DF",
      "link": "https://saude.df.gov.br/w/farmac%C3%AAuticos-ampliam-acesso-%C3%A0-profilaxia-pr%C3%A9-exposi%C3%A7%C3%A3o-ao-hiv-no-df",
      "trecho": "12/05/2025 às 08h08\nFarmacêuticos ampliam acesso à Profilaxia Pré Exposição ao HIV no DF\nEm pouco mais de um ano de atuação, os profissionais já atingiram 10% das prescrições da PrEP, promovendo mais cuidado e prevenção\nLarissa Lustoza, da Agência Saúde-DF | Edição: Willian Cavalcanti\nDados da Secretaria de Saúde (SES-DF) demonstram que os farmacêuticos são responsáveis pela prescrição de cerca de 10% das Profilaxias Pré Exposição ao HIV (PrEP) no Distrito Federal, número superior à média nacional, que é de 6%. Atualmente, na rede de saúde pública, os profissionais, junto a médicos e enfermeiros, podem realizar a prescrição da PrEP, ampliando o acesso ao medicamento e dando mais celeridade ao início do tratamento.\nA profilaxia é de fundamental importância para o combate ao vírus causador da aids, funcionando como um bloqueio e impedindo que o vírus infecte o organismo. A pessoa que faz o uso da PrEP de forma correta tem uma barreira a mais para se proteger contra o vírus. \n  A Profilaxia Pré Exposição ao HIV (Prep) é fundamental para combate ao vírus causador da aids, funcionando como um bloqueio e impedindo que o vírus infecte o organismo. Foto: Sandro Araújo/Agência Saúde-DF\n\nNo DF, diversas estratégias permitem uma maior integração do cuidado, como a dispensação da PrEP pelas Unidades Básicas de Saúde (UBS). A farmacêutica Anna Heliza Giomo atua na UBS 1 do Cruzeiro, umas das unidades de referência da SES-DF que possuem o medicamento. “A estatística mostra que os mais infectados são jovens entre 18 a 25 anos, porque, muitas vezes, iniciam a vida sexual sem informação adequada. Por isso, é importante a educação sexual sobre o cuidado integrado”, explica.\n  “Os mais infectados são jovens entre 18 a 25 anos, porque, muitas vezes, iniciam a vida sexual sem informação”, explica a farmacêutica da UBS 1 do Cruzeiro, Anna Eliza Giomo. Foto: Sandro Araújo/Agência Saúde-DF\n\nCuidado integral\nQualquer pessoa interessada pode requisitar o uso da profilaxia – inclusive adolesc"
    },
    {
      "titulo": "DF alcança o maior índice de coberturas vacinais dos últimos três anos",
      "link": "https://saude.df.gov.br/w/df-alcan%C3%A7a-o-maior-%C3%ADndice-de-coberturas-vacinais-dos-%C3%BAltimos-tr%C3%AAs-anos",
      "trecho": "03/12/2024 às 08h05\nDF alcança o maior índice de coberturas vacinais dos últimos três anos\nDe janeiro a agosto, a capital do país superou a aplicação de doses registradas em 2022 e 2023, considerando os imunizantes previstos no Calendário Nacional de Vacinação\nAgência Brasília\nA Organização Mundial da Saúde (OMS) estima que as vacinas salvam mais de três milhões de vidas por ano. Os dados ajudam a dar a real dimensão da importância da adoção da vacinação como uma política pública essencial para a saúde coletiva. No Distrito Federal, essa realidade não é diferente. Não à toa, a capital do país tem se superado, ano após ano, nos índices de cobertura vacinal.\nDeivid Romulo da Silva levou a bebê Sara Gabriela para se vacinar na UBS 1 do Cruzeiro e diz que é muito importante estar com as vacinas em dia para proteger a filha. Foto: Lúcio Bernardo Jr./Agência Brasília\nSegundo dados parciais da Secretaria de Saúde (SES-DF), o DF atingiu, de janeiro a agosto, o maior índice de cobertura vacinal dos últimos três anos, considerando os imunizantes previstos no Calendário Nacional de Vacinação e superando significativamente os percentuais alcançados em 2023 e 2022.\nEntre os destaques, está a cobertura vacinal contra doenças como meningite e meningococcemia, causada pelo meningococo C. Na capital, a vacina Meningo C alcançou 100% de cobertura do público-alvo entre os oito primeiros meses deste ano, ultrapassando as metas esperadas e os resultados de 2023 (86%) e 2022 (81,5%).\nDF acima da média\nOutro imunizante que também registrou aumento na procura foi a vacina contra o rotavírus, que protege contra uma das principais causas de diarreia grave em crianças. Até agosto, a cobertura local era de 89,6%. Nos 12 meses de 2022 e 2023, os índices foram de 80,1% e 86,1%, respectivamente.\nEm ambos os casos, o DF ficou acima da média nacional. O mesmo vale para a vacinação contra a tuberculose por meio da BCG, aplicada em recém-nascidos ainda nas primeiras horas de vida. Há quatro anos, o G"
    },
    {
      "titulo": "UBS 1 do Cruzeiro cria modelo de coletor para descarte apropriado de medicamentos",
      "link": "https://saude.df.gov.br/w/%E2%80%8Bubs-1-do-cruzeiro-cria-modelo-de-coletor-para-descarte-apropriado-de-medicamentos",
      "trecho": "30/10/2024 às 17h48\nUBS 1 do Cruzeiro cria modelo de coletor para descarte apropriado de medicamentos\nIniciativa ajuda a conscientizar a população e a proteger o meio ambiente. Medicamentos vencidos ou descartados devem ser entregues em farmácias públicas ou privadas\nLarissa Lustoza, da Agência Saúde-DF\nPara ampliar o acesso a meios eficazes de descarte de remédios, a Unidade Básica de Saúde (UBS) 1 do Cruzeiro criou um coletor exclusivo. A iniciativa busca conscientizar a população sobre a importância do tema. Ao eliminar medicamentos de forma correta, os impactos ao meio ambiente podem ser minimizados, evitando a contaminação do solo e da água. \nPor lei, o descarte de medicamentos vencidos ou inutilizados deve ser feito de forma correta, em uma farmácia pública ou privada, que possuem a obrigação de receber de volta o medicamento. No Distrito Federal, algumas UBSs contam com farmácias ambulatoriais. \nNa UBS 1 do Cruzeiro, a farmacêutica Anna Heliza Giomo conta que, muitas vezes, os medicamentos entregues na unidade chegam de maneira inadequada, com agulhas ou seringas expostas, por exemplo. “Por isso, sempre tivemos o desejo de ter um descarte correto, mais didático, com o qual a população possa ser mais ativa e fazer a separação adequada\", diz. \nAlém da instalação do coletor, a equipe da UBS realiza atividades educativas para conscientizar sobre o uso e o descarte de medicamentos. Durante consultas presenciais e domiciliares, os profissionais orientam sobre como recolher, segregar e descartar os remédios prescritos ou já em desuso. \nÉ lei\nUma portaria federal de 2020 regulamenta o descarte correto de medicamentos. A norma estabelece, entre outros pontos, que farmácias - públicas e privadas - devem disponibilizar e manter pelo menos um ponto fixo de recebimento a cada 10 mil habitantes. \nA medida visa controlar o destino de remédios em desuso. Isso porque, quando descartado no lixo comum, na pia ou no vaso sanitário, o medicamento pode soltar substâncias químicas "
    },
    {
      "titulo": "Unidade Básica de Saúde 1 do Cruzeiro promove arraial para idosos",
      "link": "https://saude.df.gov.br/w/unidade-b%C3%A1sica-de-sa%C3%BAde-1-do-cruzeiro-promove-arraial-para-idosos",
      "trecho": "25/06/2024 às 17h59\nUnidade Básica de Saúde 1 do Cruzeiro promove arraial para idosos\nEvento promoveu saúde, socialização e cidadania com a emissão da Carteira de Identidade Nacional\nKarinne Viana, da Agência Saúde-DF | Edição: Willian Cavalcanti\nNesta terça-feira (25), a Unidade Básica de Saúde (UBS) 1 do Cruzeiro, em parceria com a Polícia Civil do DF (PCDF) e a Administração Regional da cidade, realizou um arraial destinado a pacientes da terceira idade. O evento, que faz parte das atividades do grupo Vida Saudável, teve como destaque a emissão da Carteira de Identidade Nacional para idosos acima de 60 anos, reforçando o compromisso com a promoção da saúde e cidadania.\nEntre os presentes, Adélia Costa, 72 anos, frequenta o grupo Vida Saudável há um ano e meio e aproveitou a ocasião para fazer a sua nova carteira de identidade. “Estou muito contente no grupo e hoje é uma oportunidade que estão nos oferecendo de fazer o documento, que não podemos perder”, disse.\n\"Hoje é uma oportunidade que estão nos oferecendo de fazer o documento\", afirmou a integrante do grupo Vida Saudável, Adélia Costa. Foto: Jhonatan Cantarelle/Agência Saúde-DF\n“Esse tipo de atividade é importante para promover a socialização entre os idosos, incentivando-os a sair de suas casas e se manterem ativos. Muitos se sentem solitários e aqui eles encontram um ambiente de apoio mútuo, o que é fundamental para a promoção da saúde”, destacou a farmacêutica da unidade, Anna Giomo.\nO papiloscopista da PCDF, Venceslau Franco, ressaltou a importância da integração entre os órgãos do DF. “Esse evento é de extrema relevância, pois os idosos utilizam mais o sistema de saúde do que a área de segurança pública. Com essa parceria, conseguimos alcançar uma parcela da população que necessita atualizar esse documento”, afirmou.\nO evento teve como destaque a emissão da Carteira de Identidade Nacional para idosos acima de 60 anos. Foto: Jhonatan Cantarelle/Agência Saúde-DF\nAlém de comidas típicas, música e dança, a p"
    },
    {
      "titulo": "UBS 1 do Cruzeiro alerta sobre uso racional de medicamentos",
      "link": "https://saude.df.gov.br/w/ubs-1-do-cruzeiro-alerta-sobre-uso-racional-de-medicamentos",
      "trecho": "28/05/2024 às 17h18\nUBS 1 do Cruzeiro alerta sobre uso racional de medicamentos\nEncontro com pacientes alertou sobre os perigos da automedicação e orientou o descarte correto de medicamentos\nLeyla Bilich, da Agência Saúde-DF | Edição: Willian Cavalcanti\nEm alusão ao Dia Nacional do Uso Racional de Medicamentos, o grupo Vida Saudável da UBS 1 do Cruzeiro Novo abordou o tema em encontro nesta terça-feira (28). O objetivo foi alertar sobre os riscos da automedicação e também orientar sobre a forma correta de descarte de medicamentos sem uso.\n“A gente orienta a população sobre as medicações prescritas e dosagens corretas. E também como descartar aquele medicamento que não está mais em uso, seja porque venceu, porque o médico suspendeu ou o tratamento finalizou e sobrou um pouco de medicamento”, conta a farmacêutica responsável pelo grupo Vida Saudável, Anna Giomo.\n“O medicamento é algo bom, mas se não usado da maneira correta, pode ser muito ruim”, alerta a farmacêutica Anna Giomo. Foto: Ualisson Noronha/Agência Saúde-DF\nO termo “automedicação” comumente se refere à prática de utilizar medicamentos sem prescrição médica. Porém, atualmente, esse termo também tem sido utilizado para denominar os casos em que os pacientes utilizam fármacos – ainda que prescritos por profissionais – de forma incorreta, seja fazendo uso de doses diferentes das receitadas ou por um período inadequado daquele determinado pelo médico.\n“O medicamento é algo bom, mas se não usado da maneira correta, pode ser muito ruim”, reforça a profissional.\nPaciente da UBS, a aposentada Adelia da Costa começou a participar do grupo Vida Saudável em outubro de 2023 por indicação de amigas. Ela ressalta a relevância dos temas abordados nos encontros. “Aprendo muito com as palestras que temos aqui. Sobre o descarte mesmo, eu jogava no lixo ou no banheiro”, conta.\nAdelia da Costa Pinto conta que só teve conhecimento sobre o correto descarte de medicamentos após as orientações que recebeu no grupo. Foto: Ualisson "
    },
    {
      "titulo": "Incorporação da PrEP nas estratégias de prevenção ao HIV completa sete anos no SUS-DF",
      "link": "https://saude.df.gov.br/w/incorpora%C3%A7%C3%A3o-da-prep-nas-estrat%C3%A9gias-de-preven%C3%A7%C3%A3o-ao-hiv-completa-sete-anos-no-sus-df",
      "trecho": "13/05/2024 às 17h22\nIncorporação da PrEP nas estratégias de prevenção ao HIV completa sete anos no SUS-DF\nO uso dos medicamentos antirretrovirais é uma das ações da saúde pública para proteger a população contra a Aids e outras infecções sexualmente transmissíveis (ISTs)\nAgência Brasília\n“Dá muito medo e muita vergonha também, porque a gente é muito orientado. Na inconsequência, na loucura, na bebida, no meio da emoção a gente acaba se descuidando”, desabafou o auxiliar de serviços gerais Fabiano Freire, 30, após ser contaminado por uma infecção sexualmente transmissível (IST). Sabendo dos serviços de saúde públicos por meio de amigos, ele se dirigiu ao Centro Especializado em Doenças Infecciosas (Cedin-DF), o antigo Hospital Dia localizado na 508 Sul, para receber atendimento.\nA PrEP completa sete anos no Sistema Único de Saúde (SUS) e pode ser prescrita por qualquer médico ou enfermeiro do DF. Foto: Tony Oliveira/Agência Brasília\n“Infelizmente não me cuidei e acabei adquirindo algo que graças a Deus é curável. E, mesmo sendo inconsequente, a gente tem um ambiente tão bom e agradável para ser acolhido, isso é tão importante, poder ter uma estrutura como essa, acesso a um serviço gratuito de qualidade, onde os funcionários atendem muito bem. Principalmente para quem, assim como eu, não tem condições financeiras. É ruim a gente se contaminar com uma coisa e não saber para onde ir, porque eu não tenho um plano de saúde que oferece esse serviço”, completou.\nEsse atendimento que acolheu Fabiano faz parte de uma grande rede de assistência. Entre as estratégias de saúde ofertadas pela rede pública do Distrito Federal, está a Profilaxia Pré-Exposição (PrEP) ao HIV (Vírus da Imunodeficiência Humana), uma medida que combate o vírus que ataca o sistema imunológico e é causador da Aids.\nA estratégia de prevenção é eficaz e segura em pessoas com risco aumentado de adquirir a infecção e consiste no uso de medicamentos antirretrovirais (ARV). Disponível gratuitamente na rede públ"
    },
    {
      "titulo": "175 unidades da rede pública do DF reforçam serviços no Novembro Azul",
      "link": "https://saude.df.gov.br/w/175-unidades-da-rede-p%C3%BAblica-do-df-refor%C3%A7am-servi%C3%A7os-no-novembro-azul",
      "trecho": "22/11/2023 às 17h07\n175 unidades da rede pública do DF reforçam serviços no Novembro Azul\nCampanha para promoção da saúde masculina estimula atividades especiais neste mês. Atendimentos estão disponíveis durante todo o ano\nHumberto Leite, da Agência Saúde-DF | Edição: Amanda Martimon\nCriada para promover o cuidado geral com a saúde masculina, indo além do câncer de próstata, a campanha Novembro Azul ressalta a importância da rede de 175 unidades básicas de saúde (UBS) da Secretaria de Saúde (SES-DF) para o atendimento à população masculina. Por meio do CEP de residência, é possível identificar qual é a UBS de referência e ter acesso a toda a carteira de serviços ofertada pela rede pública.\n\"Os homens frequentam mais as unidades básicas nesse período e temos a impressão de que, a cada ano, a participação deles nos eventos é maior\", conta a diretora regional de Atenção Primária à Saúde da Região Leste, Janaína de Oliveira, responsável pelas atividades das UBSs do Paranoá, Itapoã, Jardim Botânico, São Sebastião e Jardins Mangueiral. Além do atendimento diário, ações especiais foram organizadas – por todo o DF – para ampliar o acolhimento da população masculina (confira a programação abaixo).\nDiante de menor procura do público masculino aos serviços básicos de saúde, a SES-DF orienta as equipes a aproveitarem eventuais visitas para abordagem e cuidados integrais. Foto: Sandro Araújo/Arquivo/Agência Saúde-DF\nO desafio é enfrentar as resistências. “É um problema muitas vezes cultural. A mulher desde cedo é estimulada à prevenção. O homem tem dificuldade. Quando procura a assistência, é porque já está doente”, explica o diretor regional de Atenção Primária à Saúde da Região Oeste, Marcondes Mendes, à frente das UBSs de Ceilândia, Brazlândia e Sol Nascente.\nPor isso, uma das orientações para os profissionais é aproveitar todas as eventuais visitas desse público a uma unidade básica de saúde. O acompanhamento de um familiar ou a simples retirada de medicamento podem ser a op"
    },
    {
      "titulo": "Dia Nacional do Combate ao Fumo: mais de 1,6 mil pessoas passaram por tratamento contra o tabagismo no DF em 2022",
      "link": "https://saude.df.gov.br/w/dia-nacional-do-combate-ao-fumo-mais-de-1-6-mil-pessoas-passaram-por-tratamento-contra-o-tabagismo-no-df-em-2022",
      "trecho": "29/08/2023 às 10h31\nDia Nacional do Combate ao Fumo: mais de 1,6 mil pessoas passaram por tratamento contra o tabagismo no DF em 2022\nTema da campanha deste ano alerta sobre sabores e aromas que disfarçam os reais prejuízos da nicotina no organismo\nLarissa Lustoza, da Agência Saúde-DF | Edição: Amanda Martimon\nUm grave problema de saúde individual e pública, o tabagismo é considerado, segundo a Organização Mundial da Saúde (OMS), a principal causa de morte evitável no mundo. Os dados são alarmantes: o tabaco mata mais de 8 milhões de pessoas por ano, sendo 7 milhões pelo uso direto da substância e 1,2 milhão de não-fumantes, expostos ao fumo passivo. Diante desse cenário preocupante, 29 de agosto é o Dia Nacional do Combate ao Fumo, com o objetivo de conscientizar sobre os riscos do tabaco e de outras formas derivadas da nicotina.\nO prejuízo à saúde é devastador, de acordo com a médica pneumologista e Referência Técnica Distrital (RTD) de tabagismo, Nancilene Melo. “Vivemos uma pandemia de tabaco e seus derivados há muitos anos. Ele é a maior causa de adoecimento e morte evitável no mundo, além de onerar os custos com os tratamentos de saúde.”\nEmbora as consequências sejam graves e conhecidas, parar de fumar não é tão fácil. A nicotina é uma droga cuja dependência é uma das mais difíceis de tratar. “O sucesso do tratamento depende do grau de motivação e determinação da pessoa. Em casos específicos, é necessário o auxílio de profissionais especializados na abordagem cognitivo comportamental e medicamentos para alívio para a síndrome de abstinência”, explica a especialista.\nArte: Agência Saúde-DF\nNicotina\nO tabaco é uma planta cujas folhas são utilizadas na confecção de diferentes produtos que têm como princípio ativo a nicotina, que causa a dependência. Há diversos produtos derivados de tabaco, como cigarro, charuto, cachimbo, cigarro de palha, tabaco para narguilé, dispositivos eletrônicos para fumar e outros.\nAtualmente, com o advento dos dispositivos eletrônicos, "
    }
  ],
  "UBS 2 de Brazlândia": [
    {
      "titulo": "Secretaria de Saúde realiza eventos para promoção da doação de leite materno",
      "link": "https://saude.df.gov.br/w/secretaria-de-sa%C3%BAde-realiza-eventos-para-promo%C3%A7%C3%A3o-da-doa%C3%A7%C3%A3o-de-leite-materno",
      "trecho": "12/05/2025 às 10h21\nSecretaria de Saúde realiza eventos para promoção da doação de leite materno\nProgramação visa à conscientização sobre doação de leite humano e proteção ao aleitamento materno\nWillian Cavalcanti, da Agência Saúde DF\nA Secretaria de Saúde do Distrito Federal (SES-DF) vai promover em maio uma série de ações e eventos para promoção do aleitamento materno. Por todas as Regiões de Saúde do DF, serão realizadas palestras, treinamentos, seminários e homenagens em alusão ao Dia Mundial de Doação de Leite Humano (19/5), Dia Mundial de Sensibilização do Método Canguru (15/5) e o Dia Mundial de Proteção ao Aleitamento Materno (21/5).\nSegundo Cláudia Simioli, membro da equipe de Coordenação das Políticas de Aleitamento Materno da SES-DF, os eventos têm como objetivo conscientizar a população sobre a importância da doação de leite materno. “São momentos para destacar os benefícios do leite humano, sensibilizar possíveis doadoras e valorizar esse gesto tão significativo. Nosso objetivo é estimular a participação, expandir o alcance das campanhas e fortalecer esse ato de amor e cuidado”, afirma.\n \nDe acordo com a especialista, o leite materno é fundamental para a sobrevivência e o desenvolvimento de recém-nascidos, especialmente prematuros e de baixo peso internados em UTIs neonatais, protegendo-os contra doenças e reduzindo a mortalidade infantil. “A doação de leite humano representa um gesto solidário que salva vidas e fortalece a rede de apoio às famílias”, completa e reforça o slogan da campanha: Doação de Leite Humano: um gesto humanitário que alimenta esperança.\nConfira a agenda de eventos:\nCalendário de Eventos - Maio/2025\nData\nHorário\nEvento/Atividade\nLocal\nObjetivo\n13/05\n14h - 17h\nCelebração do Dia Mundial de Doação de Leite Humano do Posto de Coleta da  Casa de Parto de São Sebastião\nCasa de Parto de São Sebastião\nCelebrar e conscientizar sobre a importância da doação de leite humano para a saúde de recém nascidos prematuros, fortalecendo a rede de apo"
    },
    {
      "titulo": "UBS 2 de Brazlândia leva mutirão de saúde e prevenção de doenças à comunidade",
      "link": "https://saude.df.gov.br/w/ubs-2-de-brazl%C3%A2ndia-leva-mutir%C3%A3o-de-sa%C3%BAde-e-preven%C3%A7%C3%A3o-de-doen%C3%A7as-%C3%A0-comunidade",
      "trecho": "29/03/2025 às 15h06\nUBS 2 de Brazlândia leva mutirão de saúde e prevenção de doenças à comunidade\nDentre as ações do dia, houve força-tarefa de vacinação e acompanhamento de beneficiárias do Bolsa Família\nYuri Freitas, da Agência Saúde-DF | Edição: Michelle Paixão\nFoi realizada, na manhã deste sábado (29), uma ação de promoção da saúde e prevenção de doenças na Unidade Básica de Saúde (UBS) 2 de Brazlândia. A população presente pôde atualizar sua caderneta de vacinação – tanto do calendário infantil quanto do adulto – e receber doses de vitamina A, essencial à saúde dos olhos e ao fortalecimento do sistema imunológico.\nNo evento também foram entregues kits odontológicos, realizadas testagens rápidas para Infecções Sexualmente Transmissíveis (ISTs) e passadas orientações sobre medidas de combate ao mosquito da dengue. A figura do Zé Gotinha e até mesmo um “Aedes aegypti motorizado” fizeram a alegria da criançada que foi se vacinar. Ao todo, a força-tarefa contou com enfermeiros, técnicos em enfermagem, agentes Comunitários de Saúde (ACS) e agentes de Vigilância Ambiental em Saúde (Avas), além da equipe de rotina da UBS.\nAção na UBS 2 de Brazlândia levou vacinação e outros cuidados preventivos a toda a comunidade. Foto: Jhonatan Cantarelle/Agência Saúde-DF \nA enfermeira Edneide Rodrigues, responsável técnica pela sala de vacina da unidade, reforça a necessidade de todos tomarem os imunizantes, ofertados gratuitamente nas UBSs. “A vacinação é uma estratégia muito importante de prevenção em saúde. É imprescindível que os pais mantenham seus cartões de vacinação atualizados, tanto para crianças quanto para adolescentes, assim como as cadernetas dos idosos. Coberturas vacinais elevadas evitam que surjam casos de doenças que já foram eliminadas ou erradicadas”, enfatiza.\nA dona de casa Michelle Lopes, 28, é mãe da pequenina Amanda, de apenas quatro meses. Michelle elogia a iniciativa do evento, uma oportunidade de a filha receber as vacinas que faltavam. “Eu acho muito imp"
    }
  ],
  "UBS 2 do Gama": [
    {
      "titulo": "Mês da Voz: SES promove ações de cuidado com a saúde vocal",
      "link": "https://saude.df.gov.br/w/m%C3%AAs-da-voz-ses-promove-a%C3%A7%C3%B5es-de-cuidado-com-a-sa%C3%BAde-vocal",
      "trecho": "25/04/2025 às 19h05\nMês da Voz: SES promove ações de cuidado com a saúde vocal\nAções destacam importância da voz como instrumento de identidade, comunicação e saúde\nMichelle Horovits, da Agência Saúde-DF | Edição: Willian Cavalcanti\nEm celebração ao Mês da Voz, comemorado em abril, a Secretaria de Saúde (SES-DF) promoveu uma série de ações voltadas à promoção da saúde vocal. Realizadas em parceria com o Instituto de Gestão Estratégica de Saúde do DF (IgesDF), as atividades ocorrem nos dias 22 e 23 de abril, integrando a campanha nacional Amigos da Voz, coordenada pela Sociedade Brasileira de Fonoaudiologia (SBFa).\nO tema da edição deste ano, “A sua voz informa”, reforça a importância da voz como instrumento de identidade, comunicação e saúde. A campanha, que está em sua 20ª edição, mobilizou profissionais da rede pública, instituições de ensino e unidades básicas de saúde (UBSs) em todo o DF para ampliar o acesso à informação e ao atendimento especializado. Mais de 13 mil consultas de fonoaudiologia foram realizadas em 2024 pela SES.\n  Hospital Regional da Asa Norte promoveu diversas ações em alusão ao mês de cuidados com a voz. Foto: Divulgação/Agência Saúde-DF\nOs principais fatores de risco para alterações vocais incluem o uso inadequado da voz, tabagismo, consumo excessivo de álcool, baixa ingestão de água e doenças como refluxo gastroesofágico e hipotireoidismo. A fonoaudióloga da SES-DF, Yonara Strauss, destaca que mesmo condições infecciosas simples, como rinite, sinusite ou inflamações nas amígdalas, podem prejudicar temporariamente a qualidade vocal. “A dinâmica da voz é um forte indicador de saúde. Nosso trabalho nesta campanha é conscientizar a população e os profissionais da rede sobre a importância de escutar o que a voz está nos dizendo”, afirma.\nSegundo a especialista, rouquidão persistente deve ser interpretada como sinal de alerta. “Rouquidão não é normal. Pode ser um sintoma de doenças como o câncer de laringe, distúrbios hormonais ou alterações fun"
    }
  ],
  "UBS 1 de Águas Claras": [
    {
      "titulo": "Unidade Básica de Saúde 2 de Águas Claras inaugura horto agroflorestal",
      "link": "https://saude.df.gov.br/w/unidade-b%C3%A1sica-de-sa%C3%BAde-2-de-%C3%81guas-claras-inaugura-horto-agroflorestal",
      "trecho": "14/02/2025 às 13h54\nUnidade Básica de Saúde 2 de Águas Claras inaugura horto agroflorestal\nEspaço incentiva o uso de plantas medicinais e promove a participação comunitária; DF já conta com 29 unidades\nKarinne Viana, da Agência Saúde-DF | Edição: Fabyanne Nabofarzan\nCuidar da saúde também pode significar colocar as mãos na terra. Agora, os pacientes da Unidade Básica de Saúde (UBS) 2 de Águas Claras podem contar com um espaço cheio de vida, cores e aromas naturais. A unidade inaugurou, nesta quarta-feira (12), seu Horto Agroflorestal Medicinal Biodinâmico (Hamb), um espaço voltado ao cultivo de plantas medicinais e Plantas Alimentícias Não Convencionais (Pancs). A iniciativa faz parte da Rede de Hortos Agroflorestais Medicinais Biodinâmicos (RHAMB), fruto da parceria entre a Secretaria de Saúde do Distrito Federal (SES-DF) e a Fundação Oswaldo Cruz (Fiocruz) Brasília.\nO horto beneficiará os usuários das UBSs 1 e 2 de Águas Claras, promovendo ações de promoção, prevenção e cuidado em saúde por meio do plantio e manutenção das plantas. Foto: Jhonatan Cantarelle/Agência Saúde-DF\nSendo o terceiro espaço criado na Região de Saúde Sudoeste, que engloba Águas Claras, Recanto das Emas, Samambaia, Taguatinga e Vicente Pires, o horto também beneficiará os usuários da UBS 1 de Águas Claras, promovendo ações de promoção, prevenção e cuidado em saúde na Atenção Primária à Saúde (APS) por meio do plantio e cuidado das plantas. Entre as espécies cultivadas estão graviola, limão, romã, acerola, lavanda, alecrim, manjericão, orégano e tomilho, além de hortaliças e árvores nativas do Cerrado.\nPara o diretor regional de Atenção Primária à Saúde da Região Sudoeste, Bruno Assis, a iniciativa fortalece o vínculo entre a comunidade e o sistema de saúde. “Esse horto é uma estratégia valiosa. Além de promover saúde, o projeto fortalece os laços entre os usuários e a UBS, pois eles próprios serão responsáveis por plantar, colher e manter o espaço”, explicou.\nA gerente das UBSs 1 e 2 de Águas"
    },
    {
      "titulo": "Assistente social leva grupo de mulheres para fazer turismo pela primeira vez em Brasília",
      "link": "https://saude.df.gov.br/w/assistente-social-leva-grupo-de-mulheres-para-fazer-turismo-pela-primeira-vez-em-bras%C3%ADlia",
      "trecho": "11/02/2025 às 08h23\nAssistente social leva grupo de mulheres para fazer turismo pela primeira vez em Brasília\nPacientes em situação de vulnerabilidade social da UBS 1 de Águas Claras participaram de atividade de promoção social e mental\nWillian Cavalcanti, da Agência Saúde-DF | Edição: Fabyanne Naborfazan\nA assistente social Joyce de Oliveira sempre foi apaixonada por viajar. Com 14 anos de carreira na Secretaria de Saúde (SES-DF), ela resolveu também cursar Turismo na Universidade de Brasília (UnB). Durante uma oficina de elaboração de roteiros sociais, ela teve a ideia de juntar as duas atividades: levar mulheres idosas da Unidade Básica de Saúde (UBS) 1 de Águas Claras para conhecer pontos turísticos da capital federal.\n“Como assistente social e futura turismóloga, entendo que a prática do turismo é um fator de promoção social e mental para pacientes em situação de vulnerabilidade social. O turismo faz bem para todos nós”, destaca.\nConhecida como Clínica da Família do Areal, a UBS 1 possui um grupo de convivência em que a maioria das participantes são mulheres e idosas. “A maior parte delas mora no Areal, mas nunca conheceu de verdade os monumentos. A capital é Patrimônio Cultural da Humanidade. Moramos numa cidade jovem e moderna”, conta empolgada.\n  A servidora Joyce Oliveira, da UBS 1 de Águas Claras, teve a iniciativa do passeio. Foto: Divulgação\n\nExperiência cultural\nCom a viagem agendada desde novembro do ano passado, a ansiedade foi só aumentando até a chegada do grande dia, em 5 de fevereiro. “Desde o caminho de vinda do Areal até a Esplanada dos Ministérios, a gente teve uma aula sobre a história de Brasília com duas guias turísticas do Sesc. Foi muito interessante e informativo”, explica Joyce Oliveira.\nA equipe do Sesc conduziu o grupo por um passeio cultural que destacou a qualidade de vida e integração dos espaços urbanos com a arquitetura e o cotidiano, o paisagismo, a arte e a cultura da capital brasileira. Primeiro, a turma visitou a Catedral Metr"
    },
    {
      "titulo": "Saúde vai muito além da ausência de doenças",
      "link": "https://saude.df.gov.br/w/sa%C3%BAde-vai-muito-al%C3%A9m-da-aus%C3%AAncia-de-doen%C3%A7as",
      "trecho": "29/04/2024 às 10h27\nSaúde vai muito além da ausência de doenças\nServiços prestados pela Secretaria de Saúde englobam diferentes aspectos do bem-estar da população\nYuri Freitas, da Agência Saúde-DF | Edição: Natália Moura\nA Organização Mundial da Saúde (OMS) define que estar saudável corresponde a um estado de completo bem-estar físico, mental e social, e não apenas à ausência de patologias ou enfermidades. Tendo esse entendimento como ponto de partida, as Unidades Básicas de Saúde (UBSs) são muito mais do que apenas espaços para tratar doenças, contemplando uma gama de atividades que promovem o bem-estar do corpo, da mente e da própria comunidade em que se situam.\nExemplo disso são as hortas comunitárias, que unem terapia com o cuidado próximo à natureza. Os efeitos da “terraterapia” foram percebidos pela aposentada Maria de Fátima Oliveira Souza – a dona Fátima – , de 71 anos. Ela participa do projeto desde sua implementação na UBS 1 de Águas Claras. A iniciativa foi recentemente escolhida como uma das dez melhores experiências bem-sucedidas do Brasil. “A gente tem o prazer de plantar uma semente, vê-la germinar e se transformar em uma planta bonita, ou em uma couve, um tomate, um pimentão… algo feito para o nosso alimento. É gratificante”, diz.\n\"É gratificante plantar uma semente, vê-la germinar e se transformar em uma bela planta, em uma couve, um tomate, um pimentão… algo que nutre nosso corpo\", conta a dona Fátima. Foto: Alexandre Álvares/Agência Saúde-DF\nOs trabalhos na horta comunitária, que incluem, por exemplo, a produção de citronela – eficaz em afastar o principal transmissor da dengue, o mosquito Aedes aegypti –, geram benefícios à saúde física e mental dos pacientes. “Vale a pena. Conheço gente que estava com depressão e que, com a terraterapia, diz que melhorou 90 por cento, senão cem”, acrescenta dona Fátima.\nÀ frente da Diretoria de Estratégia de Saúde da Família (Desf) da Secretaria de Saúde (SES-DF), Sandro Rodrigues concorda com dona Fátima. Ele e"
    },
    {
      "titulo": "Terraterapia da UBS de Águas Claras está entre as dez melhores experiências exitosas do Brasil",
      "link": "https://saude.df.gov.br/w/terraterapia-da-ubs-de-%C3%81guas-claras-%C3%A9-selecionada-entre-as-dez-melhores-experi%C3%AAncias-exitosas-do-brasil",
      "trecho": "22/02/2024 às 15h05\nTerraterapia da UBS de Águas Claras está entre as dez melhores experiências exitosas do Brasil\nCuidados com a horta comunitária da unidade incrementam a saúde física e mental dos pacientes\nYuri Freitas, da Agência Saúde-DF | Edição: William Cavalcanti\nO projeto “Terraterapia”, desenvolvido por profissionais da Unidade Básica de Saúde (UBS) 1 de Águas Claras, foi uma das dez experiências exitosas selecionadas para compor publicação do Laboratório de Inovação em Alimentação e Nutrição na Atenção Primária à Saúde (LIS A&N na APS). Além do cuidado com as plantas – que incluem hortaliças e plantas medicinais –, o projeto oferece Práticas Integrativas em Saúde (PIS) aos pacientes, como automassagem, auriculoterapia e orientações sobre fitoterapia.\n  Divulgação de experiências bem-sucedidas visa produzir conhecimento de forma sistematizada aos profissionais de saúde e gestores. A iniciativa Terraterapia, realizado na UBS1 de Águas Claras, é destaque entre os projetos. Foto: Sandro Araújo/Agência Saúde-DF. \nIntitulada “Terraterapia: uma experiência do cultivo orgânico promovendo consumo alimentar saudável e bem-estar mental”, a iniciativa da UBS 1 se insere no eixo de “Educação Permanente em Alimentação e Nutrição na APS”. O Laboratório de Inovação é uma iniciativa que visa fornecer conhecimento de forma sistematizada a profissionais de saúde e gestores.\nUma das mantenedoras da horta, a nutricionista Jesuana Lemos explica que são realizadas atividades de educação e nutrição, como degustação de sucos verdes, de diferentes tipos de chá. Os encontros acontecem todas as quintas-feiras, das 9h às 11h, e são abertos a todos os interessados, estejam ou não em atendimento na unidade.\nLemos destaca que a terraterapia serve tanto como incentivo a que os pacientes mantenham uma alimentação saudável quanto como uma oportunidade de socialização e integração social. “Nós sempre tentamos colocar o paciente como protagonista do grupo”, diz.\n\nFoi justamente essa a motiva"
    },
    {
      "titulo": "Hérnia de disco: doença foi a principal causa de afastamento do trabalho em 2023",
      "link": "https://saude.df.gov.br/w/h%C3%A9rnia-de-disco-doen%C3%A7a-foi-a-principal-causa-de-afastamento-do-trabalho-em-2023",
      "trecho": "20/02/2024 às 11h54\nHérnia de disco: doença foi a principal causa de afastamento do trabalho em 2023\nRede pública de saúde oferece serviços para amenizar os sintomas e melhorar a qualidade de vida dos usuários. Saiba como obter ajuda\nLorena Santana, da Agência Saúde-DF | Edição: Willian Cavalcanti\nA hérnia de disco foi a principal causa de afastamento do trabalho no Brasil em 2023. Dados do Ministério da Previdência Social (MPS) apontam que 51,4 mil trabalhadores tiveram a incapacidade temporária declarada em decorrência do problema.\nA hérnia é uma lesão, que ocorre com mais frequência na lombar, e resulta em compressão das raízes nervosas da coluna. A consequência é desconforto e dores moderadas a intensas em várias partes do corpo, além das costas. Além disso, sintomas como formigamento e alterações na sensibilidade das coxas, pernas e pés também podem acontecer.\nA SES-DF possui uma rede de assistência com profissionais habilitados para tratar de pacientes que apresentam dores de coluna, como a hérnia de disco. Foto: Sandro Araújo/Agência Saúde\nA Secretaria de Saúde do Distrito Federal (SES-DF) possui uma rede de assistência com profissionais habilitados para tratar de pacientes que apresentam dores de coluna, como as causadas pela hérnia de disco. Conheça os canais de acesso e as possibilidades de assistência.\nPorta de entrada\nO primeiro contato do usuário com os serviços assistenciais da SES-DF acontece no âmbito da Atenção Primária à Saúde (APS). Para isso, o cidadão precisa procurar a Unidade Básica de Saúde (UBS) de sua referência, normalmente próxima a sua residência. Lá, o atendimento é realizado por uma Equipe de Saúde da Família (ESF), que fará as primeiras consultas. Clique aqui e procure a UBS mais próxima da sua casa.\nDe acordo com a necessidade e características da dor apresentada, o paciente pode ser encaminhado para avaliação de um fisioterapeuta que atua nas equipes multiprofissionais, conhecidas como eMulti, ainda no âmbito da UBS.\nA fisioterapeut"
    },
    {
      "titulo": "Pacientes da UBS 1 de Águas Claras produzem repelentes naturais contra o mosquito da dengue",
      "link": "https://saude.df.gov.br/w/pacientes-da-ubs-1-de-%C3%81guas-claras-produzem-repelentes-naturais-contra-o-mosquito-da-dengue",
      "trecho": "31/01/2024 às 19h35\nPacientes da UBS 1 de Águas Claras produzem repelentes naturais contra o mosquito da dengue\nProjeto promove a participação de usuários em todos os estágios, desde o plantio até a distribuição\nLarissa Lustoza, da Agência Saúde-DF | Edição: Fabyanne Nabofarzan\nUm projeto da Unidade Básica de Saúde (UBS) 1 de Águas Claras, conhecido como Terraterapia, promove a participação dos pacientes na produção e distribuição de difusores repelentes do mosquito transmissor da dengue. Na última semana, os difusores foram distribuídos à população do Areal, com foco na entrega para as gestantes da região.\nNa última semana, os repelentes naturais foram entregues a algumas gestantes e usuários da UBS 02 de Águas Claras, localizada no Areal. Foto: Sandro Araújo/Agência Saúde-DF\nO Terraterapia busca promover atividades de convivência para a população, buscando o bem-estar e atividades para a saúde mental. O projeto inclui uma horta, com plantações de hortaliças e fitoterápicos, que são distribuídos entre os integrantes do grupo. Um dos plantios realizados na UBS 1 foi o de capim citronela, que resultou na produção de difusores e aromatizadores de ar que atuam como repelentes naturais do mosquito Aedes aegypti.\nDe acordo com a gerente da UBS 01 de Águas Claras, Joanna Lima Costa, a iniciativa é muito importante e útil para a população mais vulnerável, pois a produção é realizada pelos pacientes e para os próprios usuários. “Nós realizamos a fabricação desses repelentes com a nossa equipe, composta por farmacêuticos, nutricionistas e assistente social. É um repelente natural de insetos e, desta maneira, é seguro, inclusive, para as gestantes”, ressaltou.\nNa última semana, os repelentes naturais foram entregues a algumas gestantes e usuários da UBS 02 de Águas Claras, localizada no Areal. Sarah Martins, 22, grávida de 34 semanas, elogiou a iniciativa, pois está receosa com o aumento dos casos de dengue no Distrito Federal. “Achei bem interessante, principalmente para nós"
    }
  ],
  "UBS 2 da Asa Norte": [
    {
      "titulo": "Saúde oferece circuito multissensorial em Unidades Básicas de Saúde para prevenir quedas em idosos",
      "link": "https://saude.df.gov.br/w/sa%C3%BAde-oferece-circuito-multissensorial-em-unidades-b%C3%A1sicas-de-sa%C3%BAde-para-prevenir-quedas-em-idosos",
      "trecho": "11/02/2025 às 15h39\nSaúde oferece circuito multissensorial em Unidades Básicas de Saúde para prevenir quedas em idosos\nTestes de equilíbrio em consultas de rotina e realização de atividades guiadas ajudam idosos a manter a mobilidade\nMichelle Horovits, da Agência Saúde-DF | Edição: Fabyanne Nabofarzan\nMais de 50 Unidades Básicas de Saúde (UBSs) estão aptas a oferecer circuitos multissensoriais. O programa da Secretaria de Saúde (SES-DF) disponibiliza atividades para reforçar o equilíbrio e evitar quedas da população idosa. Um dos grupos, que funciona na UBS 2 da Asa Norte, oferece, semanalmente, um trajeto composto por diversas estações com atividades físicas específicas, como desvio de obstáculos; exercícios de coordenação motora e práticas de fortalecimento muscular.\n  Estima-se que 40% das pessoas com 80 anos ou mais sofrem quedas anualmente, o que representa um sério risco à saúde e à qualidade de vida dos idosos e reforça a necessidade de ações eficazes de prevenção. Foto: Ualisson Noronha/Agência Saúde-DF\nDe acordo com a fisioterapeuta Daniele Hossaka, coordenadora do programa na UBS 2, o circuito conta com equipamentos variados, como pesos livres, cordas, estepes, argolas e camas elásticas. \"Esses exercícios evitam a queda, temos vários pacientes que relatam a volta do equilíbrio e da segurança ao fazer as atividades\", explica.\nA profissional relata que a participação também ajuda na melhoria do convívio social e saúde mental e destaca que é preciso mais atenção nessa fase da vida. \"Com o envelhecimento, o corpo humano sofre algumas modificações fisiológicas, como a perda de músculo, de massa magra, massa óssea e visão. Por isso, o exercício físico é essencial para ter a manutenção do volume muscular e evitar sarcopenia – perda de massa e força muscular\", afirma.\nSuely Rosa, 68, moradora da Asa Norte, compartilhou sua experiência com o programa de equilíbrio da UBS. Para ele, tem sido fundamental para manter-se saudável. \"Sou aluna do grupo por mais de dois a"
    },
    {
      "titulo": "“Gastronomia Comunitária\" da Asa Norte está entre as dez melhores iniciativas alimentares do Brasil",
      "link": "https://saude.df.gov.br/w/-gastronomia-comunit%C3%A1ria-da-asa-norte-est%C3%A1-entre-as-dez-melhores-iniciativas-alimentares-do-brasil",
      "trecho": "05/04/2024 às 09h44\n“Gastronomia Comunitária\" da Asa Norte está entre as dez melhores iniciativas alimentares do Brasil\nProjeto irá compor publicação da Organização Pan-Americana da Saúde e será apresentado no Congresso Brasileiro de Nutrição em maio\nIngrid Soares, da Agência Saúde | Edição: Fabyanne Nabofarzan\nO projeto Gastronomia Comunitária desenvolvido pela Unidade Básica de Saúde (UBS) 2 da Asa Norte está entre as dez melhores experiências bem-sucedidas do Brasil na temática “Cuidado em Alimentação e Nutrição na Atenção Primária à Saúde”. A escolha partiu da Organização Pan-Americana de Saúde (Opas), após chamamento público que identifica iniciativas que busquem melhorar os processos de trabalho e os serviços de saúde.\nA história, metodologia e receita do projeto devem compor um livro virtual que será apresentado no Congresso Brasileiro de Nutrição, entre os dias 21 e 24 de maio de 2024, em São Paulo. A iniciativa surgiu com uma ideia da especialista em Saúde e Nutrição da Secretaria de Saúde (SES-DF), Fernanda Farias, com o apoio de uma paciente da unidade de saúde que participava do grupo “Alimentação no Diabetes”.\nClaudia Moreira d'Almeida e Souza, 58, moradora da Asa Norte, recebeu o diagnóstico de pré-diabetes e está no grupo da UBS há seis meses. Por meio da alimentação encontrou o caminho para cuidar da saúde. “Com a idade avançando, tendemos a nos cuidar melhor. Este é o meu objetivo: melhorar minha saúde e ajudar as pessoas que também querem e precisam”, afirmou Souza.\nProjeto Gastronomia Comunitária da UBS 2 da Asa Norte está entre as dez melhores experiências bem-sucedidas do Brasil. Foto: Arquivo Pessoal\nGastrônoma em formação, Moreira relatou ao grupo o desejo de desenvolver o trabalho de conclusão de curso na área de gastronomia com a experiência obtida na UBS. Logo, teve apoio da gestão, e decidiu criar um menu saudável para os diabéticos. O cardápio escolhido foi um creme de abóbora, preparado a partir de um fundo de vegetais com cenoura, tomat"
    },
    {
      "titulo": "Equipes de Saúde aplicam mais de 3,6 mil doses contra a dengue no DF",
      "link": "https://saude.df.gov.br/w/equipes-de-sa%C3%BAde-aplicam-mais-de-3-6-mil-doses-contra-a-dengue-no-df",
      "trecho": "09/02/2024 às 19h45\nEquipes de Saúde aplicam mais de 3,6 mil doses contra a dengue no DF\nPrimeiro dia de campanha teve grande adesão. Público-alvo é de crianças entre 10 e 11 anos. Quem teve a doença há menos de seis meses não pode receber a dose\nHumberto Leite, Larissa Lustoza e Thais Cavalcante, da Agência Saúde-DF | Edição: Natália Moura e Fabyanne Nabofarzan\nO primeiro dia de vacinação contra a dengue no DF teve grande adesão. Foram 3.633 doses aplicadas em todos os 15 pontos disponíveis para imunização, espalhados por regiões de Saúde da capital.\nMais de 3,6 mil doses de vacinas contra a dengue foram aplicadas no primeiro dia de campanha no DF. Foto: Sandro Araújo/Agência Saúde-DF\nPara a coordenadora de Atenção Primária à Saúde, Sandra Araújo, o resultado foi muito satisfatório. “ Estamos muito satisfeitos, agradecemos todo o apoio da população que aderiu à campanha e dos servidores, que se mobilizaram para atender a demanda. São mais de 3,6 mil crianças protegidas contra a doença”, disse.\nAs aplicações seguem durante o feriado de carnaval, inclusive sábado (10) e domingo (11). A lista completa com os endereços e horários está disponível no site da Secretaria de Saúde (SES-DF). Para se vacinar, é preciso que a criança esteja acompanhada do responsável, com documento de identificação e o cartão de vacina.\n“Tomem a vacina, é de boa e não doi! Podem vir!, aconselha Artur Efrain, 10 anos. Foto: Sandro Araújo/Agência Saúde-DF\nRegião de Saúde Central\nA região de saúde central, que compreende Asa Sul, Asa Norte, Cruzeiro, Lago Norte, Varjão e Vila Planalto, registrou o maior número de doses aplicadas, totalizando 657 aplicações. Só na Unidade Básica de Saúde (UBS) 2 da Asa Norte, foram 587 crianças imunizadas. O estudante Brian Brás, 10, foi uma delas. Ele venceu o medo e recebeu, nesta sexta-feira (9), a primeira dose da vacina. A imunização iniciou focada em crianças na faixa etária de 10 a 11 anos (11 anos, 11 meses e 29 dias).\nMarília Brás, 35, mãe de Brian, decla"
    }
  ],
  "UBS 1 da Asa Norte": [
    {
      "titulo": "Secretarias de Saúde e Educação garantem vacina contra dengue para estudantes da rede pública",
      "link": "https://saude.df.gov.br/w/secretarias-de-sa%C3%BAde-e-educa%C3%A7%C3%A3o-garantem-vacina-contra-dengue-para-estudantes-da-rede-p%C3%BAblica",
      "trecho": "05/06/2024 às 16h45\nSecretarias de Saúde e Educação garantem vacina contra dengue para estudantes da rede pública\nParceria leva estudantes para Unidades Básicas de Saúde, onde recebem o imunizante. Ação conta com apoio das famílias\nHumberto Leite, da Agência Saúde-DF | Edição: Willian Cavalcanti\nAlunos do Centro de Ensino Fundamental (CEF) 306 Norte, no Plano Piloto, tiveram uma manhã diferente nesta quarta-feira (5): o grupo foi levado para a Unidade Básica de Saúde (UBS) 1 da Asa Norte, onde receberam a vacina contra a dengue. A iniciativa das Secretarias de Saúde (SES-DF) e Educação (SEE-DF) tem ocorrido em todo o Distrito Federal e, somente nesta manhã, garantiu a proteção para 22 estudantes com idades entre 10 e 14 anos.\nAlunos do Centro de Ensino Fundamental (CEF) 306 Norte receberam vacina na Unidade Básica de Saúde (UBS) 1 da Asa Norte. Foto: Ualisson Noronha/Agência Saúde-DF\n“Priorizamos muito a saúde integral do estudante. Para o aluno apresentar um bom desempenho escolar é imprescindível que esteja saudável”, afirma a gerente de Saúde do Estudante da SEE-DF, Larisse Cavalcante. Para ela, altas coberturas vacinais ajudam a reduzir o adoecimento de alunos, diminuindo o número de faltas.\nO vice-diretor do CEF 306, Gustavo Dutra, conta que cada aluno comparece com a autorização por escrito dos pais ou responsáveis. A equipe da escola faz um trabalho de conscientização sobre o tema e de mobilização das famílias. “Tratamos essa questão de maneira pedagógica”, acrescenta.\nAlém das idas dos estudantes às UBSs, as equipes de saúde também vão às escolas. Somente a UBS 1 da Asa Norte já levou vacinação para 14 instituições da rede pública de ensino em 2024. Neste semestre, já são mais de 1,9 mil doses aplicadas, desde jardins de infância até escolas de ensino médio.\nO vice-diretor do Centro de Ensino Fundamental (CEF) 306, Gustavo Dutra, conta que cada aluno comparece com a autorização por escrito dos pais ou responsáveis. Foto: Ualisson Noronha/Agência Saúde-DF\n“Ap"
    },
    {
      "titulo": "SUS: um dos mais complexos sistemas de saúde pública do mundo completa 33 anos de serviços aos brasileiros",
      "link": "https://saude.df.gov.br/w/sus-um-dos-mais-complexos-sistemas-de-sa%C3%BAde-p%C3%BAblica-do-mundo-completa-33-anos-de-servi%C3%A7os-aos-brasileiros",
      "trecho": "19/09/2023 às 15h25\nSUS: um dos mais complexos sistemas de saúde pública do mundo completa 33 anos de serviços aos brasileiros\nNo DF, mais de 70 mil cirurgias ambulatoriais e de internação foram realizadas neste ano. Na área da imunização, cerca de 2,6 milhões de vacinas foram aplicadas em oito meses e meio\nGabriel Silveira, da Agência Saúde-DF | Edição: Natália Moura\nNesta terça-feira, 19 de setembro, o Sistema Único de Saúde (SUS) faz aniversário. Há 33 anos, a Lei nº 8.080 de 1990 regulamentou a saúde pública, igualitária e universal para todos os brasileiros. Trata-se de um dos maiores e mais complexos sistemas de saúde pública do mundo.\nO SUS atende a uma população nacional com mais de 200 milhões de habitantes, oferecendo não apenas cuidados assistenciais (médico-hospitalar), mas também serviços de prevenção e de promoção da saúde, desde a gestação e por toda a vida.\nEquipe do HRL fez quatro cirurgias complexas de coluna com uso de neuronavegador. Equipamentos foram testados em etapa do processo de aquisição. Foto: llla Balzi/Agência Saúde-DF\n\"Todos esses anos de serviços do SUS representam um marco na história da saúde pública brasileira. Este sistema complexo e abrangente tem sido um pilar fundamental na promoção da igualdade e na melhoria da qualidade de vida”, reforça o secretário-adjunto de Assistência à Saúde, Luciano Agrizzi.\nPara que o cidadão tenha acesso a toda essa assistência, a Atenção Primária à Saúde (APS) - Unidades Básicas de Saúde (UBSs) - é a porta de entrada. No DF, são realizados anualmente uma média de 2,5 milhões de atendimentos individuais nesse nível de atenção, segundo dados do InfoSaúde. São, ao todo, 175 UBSs distribuídas entre as sete regiões de saúde. Apenas em Planaltina, por exemplo, funcionam vinte e um postos.\nA APS também é a principal responsável pela oferta de imunizantes. Apenas neste ano, cerca de 2,6 milhões de vacinas foram aplicadas em oito meses e meio, sendo 38.600 em ações realizadas em 232 escolas, e 64.350 em outr"
    }
  ],
  "UBS 1 de Brazlândia": [
    {
      "titulo": "Força-tarefa de combate à dengue intensifica ações contra o mosquito em Brazlândia",
      "link": "https://saude.df.gov.br/w/for%C3%A7a-tarefa-de-combate-%C3%A0-dengue-intensifica-a%C3%A7%C3%B5es-contra-o-mosquito-em-brazl%C3%A2ndia",
      "trecho": "03/02/2024 às 16h59\nForça-tarefa de combate à dengue intensifica ações contra o mosquito em Brazlândia\nQuarta edição das ações reforça atendimentos na região. Secretária de Saúde anuncia Hospital de Campanha como parte da estratégia contra a doença\nKarinne Viana, da Agência Saúde-DF | Edição: Natália Moura\nA força-tarefa de combate ao mosquito Aedes aegypti, transmissor da dengue, realizou sua quarta edição neste sábado (3). Dessa vez, a Administração Regional de Brazlândia foi palco de ações contra a doença. A Tenda da Dengue, da Secretaria de Saúde (SES-DF), foi instalada no local e funciona das 7h às 19h.\nO espaço oferece assistência com leitos de hidratação intravenosa, triagem, medicação, hemogramas e prova do laço (exame complementar para a detecção da dengue). Além do atendimento aos casos suspeitos leves, há viaturas disponíveis no local para transporte de pacientes graves aos hospitais regionais ou às Unidades de Pronto Atendimento (UPAs).\nA Tenda da Dengue, instalada na Administração Regional de Brazlândia, funciona todos os dias, das 7h às 19h, e oferece hidratação venosa, triagem, medicação, hemograma, entre outros serviços. Foto: Paulo H. Carvalho/ Agência Brasília.\nO evento contou com a presença da governadora em exercício, Celina Leão, que destacou a importância da integração entre os diferentes órgãos do Governo do Distrito Federal (GDF). \"A atuação do Estado nas cidades desempenha um papel fundamental no enfrentamento da doença e na conscientização da população. Reconhecemos a gravidade de uma cepa mais desenvolvida e persistente e estamos conseguindo identificar importantes aspectos por meio da SES-DF”, pontuou.\nEndossando o discurso, a secretária de Saúde, Lucilene Florêncio, também presente na força-tarefa, fez questão de frisar o peso da palavra “união” em meio ao cenário atual do aumento de casos no DF. \"Não iremos vencer o mosquito da dengue se não estivermos unidos, pois essa ação é intersetorial. Passar nas ruas, verificar descarte irregular"
    }
  ]
}